<%@ Page Title="Таганрог готовится к переписи населения 2020 года" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="perepis19.aspx.vb" Inherits="sp1taganrog.ru.perepis19" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
     <h1  class="text-center">Таганрог готовится к переписи населения 2020 года: <br />регистраторы начнут работу уже в августе 2019 года</h1>
    <hr />

   <div id="rules" style="display:flex;justify-content:center">
    <div style="max-width:800px;">
      <%--  <p class="text-right">
        (<span lang="RU">Приложение №1</span> <span lang="RU">к приказу № 16 от 09.01.2019</span>)</p>
       <p align="center">
           <strong><span lang="RU">1. ОБЩИЕ ПОЛОЖЕНИЯ</span></strong><span lang="RU"><o:p></o:p></span></p>--%>
    <asp:Image runat="server" ImageUrl="~/Ads/img/perepis2019.jpg" ImageAlign="Left" Height="135px" Width="130px" CssClass="imageintext"></asp:Image>

        Согласно <asp:HyperLink ID="HyperLink2" runat="server" NavigateUrl="http://static.government.ru/media/files/D3bhpaRcLgRtJredep5LDAetsobcKK6m.pdf" Target="_blank">Распоряжению Правительства Российской Федерации от 04 ноября 2017 года № 2444-р</asp:HyperLink>
&nbsp;на территории Российской Федерации с 1 по 31 октября 2020 года будет проведена третья Всероссийская перепись населения (ВПН-2020). 
        <p>
Первым мероприятием российского масштаба по подготовке к  переписи населения будет работа регистраторов. В Таганроге в августе-сентябре 2019 года регистраторы проведут сплошной подворный обход домов и строений, фактически имеющихся на местности. Эта работа станет одним из основных этапов подготовки к Всероссийской переписи населения 2020 года.
            </p><p>
Регистраторы будут обходить закрепленные за ними участки, проверяя наличие каждого дома на местности, уточняя статус: жилое это помещение или нет, разрушенное или строящееся. Также они будут отмечать число строений, количество квартир, наличие кодовых замков, домофонов. 
                </p><p>
Полученные данные станут основой для разработки организационного плана проведения переписи, включающего деление территории населенных пунктов на переписные и счетные участки, осуществление расчетов потребности в персонале. Обновленные списки домов позволят осуществить перепись, не пропустив ни одного из жителей. 
</p><p>
Работа регистраторов не предполагает поквартирный обход или опрос населения, однако нельзя исключать контакт регистраторов с жителями с целью уточнения сведений о домах и строениях, особенно в районах исторической застройки города.
</p><p>
 </p><p>Узнать временных переписных работников можно будет по удостоверению установленного образца, которое действительно при предъявлении паспорта гражданина РФ. При себе они будут иметь списки адресов домов и фрагмент карты-схемы выделенного для обхода участка города. 
</p><p>Отдел государственной статистики в г. Таганроге просит с пониманием отнестись к этому мероприятию, не чинить препятствий в работе регистраторов и держать в этот период домашних собак на привязи. Чтобы перепись в Таганроге прошла качественно и своевременно, призываем жителей города проверить наличие знаков адресации на своих квартирах или домах и, при необходимости, ее обновить. 
</p><p>В целях исключения мошеннических действий в период проведения регистраторами подворных обходов получить дополнительную информацию, или уточнить личность временных переписных работников можно в отделе государственной статистики по телефонам 64-63-58 или 8-918-898-8346  или  в  отделах  полиции.
</p></br>
       <p>
Отдел государственной статистики в г. Таганроге


        </div> 

   </div>
</asp:Content>
