<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="f1.aspx.vb" Inherits="site2013.Pol" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>ПЛАН МАРШРУТИЗАЦИИ ПО ПРОВЕДЕНИЮ 1 ЭТАПА ДИСПАНСЕРИЗАЦИИ

</h1>
    <h2>(профилактического медицинского осмотра) взрослого населения в МБУЗ «ГП №2» филиал №1<strong>, ул.П.Тольятти 14</strong></h2>
  
        <table >
            <tr>
                <th>Наименование осмотра (исследованиями)</th>
                <th>Где проводится(место исслед., № кабинета)</th>
                <th>Режим работы</th>
            </tr>
            <tr>
                <td>Начало диспансеризации: получение листка маршрутизации для прохождения диспансеризации</td>
                <td rowspan="2">Поликлиника №2 филиал 1 Кабинет №4 </td>
                <td rowspan="3">Понедельник-пятница 08:00 – 15:45 
                    <br />
                    Суббота 09.00-12.00</td>
            </tr>
            <tr>
                <td>Анкетирование на выявление заболеваний и факторов риска их развития, антропометрия, измерение артериального давления</td>
            </tr>
            <tr>
                <td>Измерение внутриглазного давления</td>
                <td>Поликлиника №2 филиал 1 Кабинет №21 </td>
            </tr>
            <tr>
                <td>Электрокардиография</td>
                <td>Поликлиника №2 филиал 1 Кабинет №11 </td>
                <td>Понедельник-пятница 8:00-14:00 </td>
            </tr>
            <tr>
                <td>Флюорография легких</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>По расписанию флюрографа</td>
            </tr>
            <tr>
                <td>Общий анализ мочи</td>
                <td rowspan="5">Поликлиника №2 филиал 1 Клинико-диагностическая лаборатория </td>
                <td rowspan="5">Понедельник-пятница 8:00-9:00 </td>
            </tr>
            <tr>
                <td>Экспресс анализ на общий холестерин и глюкозу крови</td>
            </tr>
            <tr>
                <td>Анализ крови на гемоглобин, лейкоциты, СОЭ</td>
            </tr>
            <tr>
                <td>Клинический (формула) анализ крови (для граждан в возрасте 39,45,51,57,63,69 лет)</td>
            </tr>
            <tr>
                <td>Анализ кала на скрытую кровь (для граждан в возрасте от 48 до 75 лет)</td>
            </tr>
            <tr>
                <td>Осмотр фельдшером (акушеркой) в смотровом кабинете с взятием мазка с шейки матки (для женщин)</td>
                <td>Поликлиника №2 филиал 1 Кабинет №12&nbsp; </td>
                <td>Понедельник-пятница 8:00-14:00 </td>
            </tr>
            <tr>
                <td>Маммография (для женщин)</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>Вторник 12:00 – 14:00&nbsp; </td>
            </tr>
            <tr>
                <td>Завершающий этап диспансеризации: осмотр участкового врача/врача общей практики)</td>
                <td>Поликлиника №2 филиал 1</td>
                <td>По графику работы врача</td>
            </tr>
        </table>
        <br />
    Ответственное лицо за проведение диспансеризации, профмедосмотров (ФИО полностью): Зав. ТО Кадыкова Анастасия Михайловна<br />
    <br />
    № телефона<span style="mso-spacerun:yes">&nbsp; </span>ответственного для записи на диспансеризацию, профмедосмотры: 8-8634-62-48-51<br />
    <br />
    Специально выделенные дни<span style="mso-spacerun:yes">&nbsp; </span>для прохождения диспансеризации, профмедосмотров / Часы проведения диспанеризации, профмедосмотров: Понедельник - пятница 08.00-17.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждый вторник 17.00-19.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждая суббота 09.00-12.00.<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><br />
    Каб. Диспансеризации. №14<br />
        <br />

</asp:Content>
