<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="f2.aspx.vb" Inherits="site2013.Pol" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>ПЛАН МАРШРУТИЗАЦИИ ПО ПРОВЕДЕНИЮ 1 ЭТАПА ДИСПАНСЕРИЗАЦИИ

</h1>
    <h2>(профилактического медицинского осмотра) взрослого населения в МБУЗ «ГП №2» филиал №2<strong>, ул.Л.Чайкиной </strong>39</h2>
  
        <table >
            <tr>
                <th>Наименование осмотра (исследованиями)</th>
                <th>Где проводится(место исслед., № кабинета)</th>
                <th>Режим работы</th>
            </tr>
            <tr>
                <td>Начало диспансеризации: получение листка маршрутизации для прохождения диспансеризации</td>
                <td rowspan="2">Поликлиника №2 Филиал №2 кабинет №8 </td>
                <td rowspan="2">Понедельник-пятница 08:00 – 19:00 
                    <br />
                    Суббота 09.00-12.00</td>
            </tr>
            <tr>
                <td>Анкетирование на выявление заболеваний и факторов риска их развития, антропометрия, измерение артериального давления</td>
            </tr>
            <tr>
                <td>Измерение внутриглазного давления с 40 лет</td>
                <td>Поликлиника №2 Филиал №2 кабинет №8 </td>
                <td>Понедельник – пятница 08:00 – 16:00 </td>
            </tr>
            <tr>
                <td>Электрокардиография с 35до 96.</td>
                <td>Поликлиника №2 Филиал №2 Кабинет №11 </td>
                <td>Понедельник-пятница 8:00-16:00 </td>
            </tr>
            <tr>
                <td>Флюорография легких</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>По расписанию флюрографа</td>
            </tr>
            <tr>
                <td>Экспресс анализ на общий холестерин и глюкозу крови</td>
                <td rowspan="4">Поликлиника №2 филиал 1 Клинико-диагностическая лаборатория </td>
                <td rowspan="4">Понедельник-пятница 8:00-16:00 </td>
            </tr>
            <tr>
                <td>Анализ крови на гемоглобин, лейкоциты, СОЭ</td>
            </tr>
            <tr>
                <td>Анализ кала на скрытую кровь (для граждан в возрасте 40,42, 44, 46, 48, 50, 52, 54,56, 58, 60, 62, 64, 65 – 75)</td>
            </tr>
            <tr>
                <td>Анализ крови на ПСА в возрасте с 45, 50, 55, 60, 64</td>
            </tr>
            <tr>
                <td>ФГДС в возрасте 45 лет</td>
                <td>МБУЗ КДЦ</td>
                <td>По расписанию</td>
            </tr>
            <tr>
                <td>Осмотр фельдшером (акушеркой) в смотровом кабинете с взятием мазка с шейки матки (для женщин)</td>
                <td>Поликлиника №2 Филиал №2 Кабинет №6 </td>
                <td>Понедельник-пятница 8:00-16:00 </td>
            </tr>
            <tr>
                <td>Маммография (для женщин)</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>Среда с 12:00 – 15:00</td>
            </tr>
            <tr>
                <td>Завершающий этап диспансеризации: осмотр участкового врача/врача общей практики)</td>
                <td>Поликлиника №2 филиал 2</td>
                <td>По графику работы врача</td>
            </tr>
        </table>
        <br />
    Ответственное лицо за проведение диспансеризации, профмедосмотров (ФИО полностью): Зав. ТО Литвинова Светлана Александровна<br />
    <br />
    № телефона<span style="mso-spacerun:yes">&nbsp; </span>ответственного для записи на диспансеризацию, профмедосмотры: 8-8634-60-14-68<br />
    <br />
    Специально выделенные дни<span style="mso-spacerun:yes">&nbsp; </span>для прохождения диспансеризации, профмедосмотров / Часы проведения диспанеризации, профмедосмотров: Понедельник - пятница 08.00-17.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждый вторник 17.00-19.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждая суббота 09.00-12.00.<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    <br />
    </span>Каб. Диспансеризации. №8<br />
        <br />

</asp:Content>
