<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="f4.aspx.vb" Inherits="site2013.Pol" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>ПЛАН МАРШРУТИЗАЦИИ ПО ПРОВЕДЕНИЮ 1 ЭТАПА ДИСПАНСЕРИЗАЦИИ

</h1>
    <h2>(профилактического медицинского осмотра) взрослого населения в МБУЗ «ГП №2» филиал №4, ул. <strong>Фрунзе 61</strong></h2>
  
        <table >
            <tr>
                <th>Наименование осмотра (исследованиями)</th>
                <th>Где проводится(место исслед., № кабинета)</th>
                <th>Режим работы</th>
            </tr>
            <tr>
                <td>Начало диспансеризации: получение листка маршрутизации для прохождения диспансеризации</td>
                <td rowspan="2">Поликлиника №2 Филиал №4, 2 этаж кабинет №5,7,13</td>
                <td rowspan="2">Понедельник- пятница 08:00- 15:48 </td>
            </tr>
            <tr>
                <td>Анкетирование на выявление заболеваний и факторов риска их развития, антропометрия, измерение артериального давления</td>
            </tr>
            <tr>
                <td>Измерение внутриглазного давления</td>
                <td>Поликлиника №2 Филиал №4, 2 этаж кабинет №20</td>
                <td>08:30 - 10:00</td>
            </tr>
            <tr>
                <td>Электрокардиография</td>
                <td>Поликлиника №2 Филиал №4, 1 этаж кабинет №2</td>
                <td>09:00 – 14:00</td>
            </tr>
            <tr>
                <td>Флюорография легких</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>По расписанию флюрографа</td>
            </tr>
            <tr>
                <td>Общий анализ мочи</td>
                <td rowspan="4">Поликлиника №2 Филиал №4, 2 этаж кабинет №29</td>
                <td rowspan="4">09:00 – 10:00</td>
            </tr>
            <tr>
                <td>Экспресс анализ на общий холестерин и глюкозу крови</td>
            </tr>
            <tr>
                <td>Анализ крови на гемоглобин, лейкоциты, СОЭ</td>
            </tr>
            <tr>
                <td>Клинический (формула) анализ крови (для граждан в возрасте 39,45,51,57,63,69 лет)</td>
            </tr>
            <tr>
                <td>Анализ кала на скрытую кровь (для граждан в возрасте от 48 до 75 лет)</td>
                <td>Поликлиника №2 Филиал №4, 1 этаж кабинет №6</td>
                <td>08:00-10:00</td>
            </tr>
            <tr>
                <td>ФГДС в 45 лет</td>
                <td>Поликлиника №2 Филиал №4, 2 этаж кабинет №37</td>
                <td>8:20 , 11:20 </td>
            </tr>
            <tr>
                <td>Осмотр фельдшером (акушеркой) в смотровом кабинете с взятием мазка с шейки матки (для женщин)</td>
                <td>Поликлиника №2 Филиал №4, 2 этаж кабинет №26</td>
                <td>Пн-пт 08:00 – 12:00</td>
            </tr>
            <tr>
                <td>Маммография (для женщин)</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>Пт. 12:00 – 15:00</td>
            </tr>
            <tr>
                <td>Завершающий этап диспансеризации: осмотр участкового врача/врача общей практики)</td>
                <td>Поликлиника №2 Филиал №4, 1 этаж кабинет №5,7</td>
                <td>По графику работы врача</td>
            </tr>
        </table>
        <br />
    Ответственное лицо за проведение диспансеризации, профмедосмотров (ФИО полностью): Зав. филиалом Серебряков Игорь Николаевич<br />
    <br />
    № телефона<span style="mso-spacerun:yes">&nbsp; </span>ответственного для записи на диспансеризацию, профмедосмотры: 8-8634-38-39-58<br />
    <br />
    Специально выделенные дни<span style="mso-spacerun:yes">&nbsp; </span>для прохождения диспансеризации, профмедосмотров / Часы проведения диспанеризации, профмедосмотров: Понедельник - пятница 08.00-17.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждый вторник 17.00-19.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждая 5-я суббота месяца 09.00-12.00.<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    <br />
    </span>Каб. Диспансеризации. №13<br />

</asp:Content>
