<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Pol.aspx.vb" Inherits="site2013.Pol" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>ПЛАН МАРШРУТИЗАЦИИ ПО ПРОВЕДЕНИЮ 1 ЭТАПА ДИСПАНСЕРИЗАЦИИ

</h1>
    <h2>(профилактического медицинского осмотра) взрослого населения в МБУЗ «ГП №2»,
 ул. Греческая 104</h2>
  
        <table >
            <tr>
                <th>Наименование осмотра (исследованиями)</th>
                <th>Где проводится(место исслед., № кабинета)</th>
                <th>Режим работы</th>
            </tr>
            <tr>
                <td>Начало диспансеризации: получение листка маршрутизации для прохождения диспансеризации</td>
                <td rowspan="3">Поликлиника 1 этаж кабинет №15</td>
                <td rowspan="3">Понедельник-пятница 8:00-17:00 
                    <br />
                    Суббота 09.00-12.00</td>
            </tr>
            <tr>
                <td>Анкетирование на выявление заболеваний и факторов риска их развития, антропометрия, измерение артериального давления</td>
            </tr>
            <tr>
                <td>Измерение внутриглазного давления</td>
            </tr>
            <tr>
                <td>Электрокардиография</td>
                <td>Поликлиника 1 этаж кабинет №14</td>
                <td>Понедельник-пятница 8:00-15:48 </td>
            </tr>
            <tr>
                <td>Флюорография легких</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>По расписанию флюрографа</td>
            </tr>
            <tr>
                <td>Общий анализ мочи</td>
                <td rowspan="5">Поликлиника 1 этаж кабинет №17 Клинико-диагностическая лаборатория </td>
                <td rowspan="5">Понедельник-пятница 8:00-10:00 </td>
            </tr>
            <tr>
                <td>Экспресс анализ на общий холестерин и глюкозу крови</td>
            </tr>
            <tr>
                <td>Анализ крови на гемоглобин, лейкоциты, СОЭ</td>
            </tr>
            <tr>
                <td>Клинический (формула) анализ крови (для граждан в возрасте 39,45,51,57,63,69 лет)</td>
            </tr>
            <tr>
                <td>Анализ кала на скрытую кровь (для граждан в возрасте от 48 до 75 лет)</td>
            </tr>
            <tr>
                <td>Взятие крови на ПСА (мужчины 45,50,55,60,64 лет)</td>
                <td>Поликлиника 1 этаж кабинет №10</td>
                <td>Понедельник-пятница 8:00-16:00 </td>
            </tr>
            <tr>
                <td>ФГДС оба пола 45 лет</td>
                <td>Филиал №4 (Фрунзе,61) 2 этаж кабинет №36,37 </td>
                <td>Понедельник-пятница 8:00-11:00 </td>
            </tr>
            <tr>
                <td>Осмотр фельдшером (акушеркой) в смотровом кабинете с взятием мазка с шейки матки (для женщин)</td>
                <td>Филиал №4 (Фрунзе,61) 2 этаж кабинет № 26 </td>
                <td>Понедельник-пятница 8:00-14:00 </td>
            </tr>
            <tr>
                <td>Маммография (для женщин)</td>
                <td>НУЗ «Дорожная клиническая больница» ОАО РЖД, филиал Железнодорожная пол-ка, Таганрог, площ. Восстания, 1</td>
                <td>Пятница 12-15 </td>
            </tr>
            <tr>
                <td>Завершающий этап диспансеризации: осмотр участкового врача/врача общей практики)</td>
                <td>Поликлиника 1 этаж кабинет №1,2,3,4,5,6,8</td>
                <td>По графику работы врача</td>
            </tr>
        </table>
        <br />
    Ответственное лицо за проведение диспансеризации, профмедосмотров (ФИО полностью): Зав. ТО Ткаченко Татьяна Ивановна<br />
    <br />
    № телефона<span style="mso-spacerun:yes">&nbsp; </span>ответственного для записи на диспансеризацию, профмедосмотры: 8-8634-38-26-68<br />
    <br />
    Специально выделенные дни<span style="mso-spacerun:yes">&nbsp; </span>для прохождения диспансеризации, профмедосмотров / Часы проведения диспанеризации, профмедосмотров: Понедельник - пятница 08.00-17.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждый вторник 17.00-19.00<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                    <br />
                    </span>Каждая суббота 09.00-12.00.<span style="mso-spacerun:yes">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><br />
    Каб. Диспансеризации.<span style="mso-spacerun:yes">&nbsp;&nbsp;№15</span><br />
        <br />

</asp:Content>
