<%@ Page Title="История здания на ул Греческой 104" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Grech.aspx.vb" Inherits="site2013.Gech" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h4>
        Историческая справка о здании городской поликлиники №2 на ул Греческой 104</h4>


    <p class="MsoNormal">
        <span>&nbsp;Домовладение по адресу: ул. Греческая, д.104 представляет собой два 
        объединенных домовладения, ранее значившихся под номерами 90 и 92. Домовладение 
        принадлежало в 1817 – 1837 гг. купцу Захарову, в 1937- 1887 гг. купчихе Аделаиде 
        Алексопуло. В 1890 – 1898 гг. потомственному почетному гражданину Мальтиаду 
        Алексопуло, который впоследствии продал свое домовладение Эпоминонду Алафузову. 
        В 1880 – е годы в этом здании размещался лазарет 5–й запасной артиллерийской 
        бригады, дислоцировавшейся на территории крепости. <o:p></o:p></span></p>
    <p class="MsoNormal">
        <span>&nbsp;Последний хозяин домовладения Э.Н. Алафузов выкупил его в 1902 г. и 
        подарил Таганрогской общине Красного Креста для устройства амбулатории и 
        больницы на 27 коек. За этот благородный поступок Алафузову вручили орден св. 
        Анны 2-й степени. Передача больницы городу и ее освящение состоялось 14 мая 1904 
        года в один час пополудни. Основателем таганрогского Общества Красного Креста 
        был Эпоминонд Алафузов, а его первыми членами стали жена председателя правления 
        Азовского банка Теодора Гейман, жена донского помещика Маркова, жена 
        артиллерийского офицера Гродецкая, урожденная Краснощекова, жена присяжного 
        поверенного Анна Бесчинская и Павел Филевский. Главным врачом пригласили 
        Владимира Шимановского. <o:p></o:p></span></p>
    <p class="MsoNormal">
        <span>&nbsp;В 1916 году при больнице организовали кабинет и карету скорой помощи. В 
        20- х годах XX века в здание перевели вновь созданную в Таганроге первую 
        центральную поликлинику. В годы первой пятилетки построен новый корпус, 
        примыкающий к северо–восточному фасаду здания. В первой половине XX века к 
        юго–восточному фасаду пристроен двухэтажный кирпичный корпус, а после Великой 
        Отечественной войны к юго–восточному фасаду добавилась еще одна кирпичная 
        пристройка. Во второй половине XX века поликлиника являлась амбулаторным 
        подразделением городской больницы №3, а в 2003г. преобразована в муниципальное 
        учреждение здравоохранения «Городская поликлиника №2». В ноябре 2011г. была 
        переименована в муниципальное бюджетное учреждение здравоохранения «Городская 
        поликлиника №2», какой и является в настоящее время.<o:p></o:p></span></p>
    <p>
        &nbsp;</p>

</asp:Content>
