<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="OMS.aspx.vb" Inherits="site2013.OMS" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <div>
        <h1>Услуги в рамках ОМС</h1>
        <p>
            <b>Обязательное медицинское страхование (ОМС)</b> является составной частью 
            государственного социального страхования и обеспечивает всем гражданам 
            Российской Федерации равные возможности в получении медицинской и лекарственной 
            помощи, предоставляемой за счет средств обязательного медицинского страхования в 
            объеме и на условиях, соответствующих программам обязательного медицинского 
            страхования. (Ст. 1 Закона о медицинском страховании граждан в Российской 
            Федерации.)</p>
        <p>
        </p>
        <p>
            <b>Объем медицинской помощи в рамках ОМС:</b></p>
        <p>
            - Обеспечение первичной медицинской помощи включающей: скорую помощь при 
            внезапных заболеваниях угрожающих жизни, травмах, отравлениях, родах.</p>
        <p>
            - Лечение в амбулаторных условиях острых и обострений хронических заболеваний, 
            травм и несчастных случаев.</p>
        <p>
            - Лечение на дому лиц, не могущих посетить поликлинику.</p>
        <p>
            - Профилактические мероприятия, осуществляемые детям, подросткам, инвалидам и 
            участникам ВОВ, беременным женщинам и родильницам, а также больным с 
            туберкулезом, онкологическими заболеваниями, психическими расстройствами и после 
            инфарктов и инсультов.</p>
        <p>
            - Стоматологическая помощь в полном объеме лицам до 18 лет, а также учащимся, 
            студентам, участникам ВОВ, беременным, и женщинам, имеющим детей в возрасте до 3 
            лет.</p>
        <p>
            - Лекарственная помощь в соответствии с перечнем заболеваний с льготным 
            обслуживанием.</p>
        <p>
            - Стационарная помощь: больным с острыми заболеваниями, травмами, инфекционными 
            заболеваниями, онкологическим больным, при беременности и родах, абортах и по 
            медицинским показаниям.</p>
    </div>
</asp:Content>
