<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="HIV.aspx.vb" Inherits="sp1taganrog.ru.HIV" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <h1>1 декабря всемирный день борьбы со СПИД</h1>
    <hr />
    <p>   
     <asp:Image ID="Image2" runat="server" ImageUrl="~/Vazhno/img/hiv1.jpg" style="float: left;  padding-right: 10px;  padding-bottom: 10px;" AlternateText="вич-не приговор" ImageAlign="Middle" Height="154px" Width="180px" />
 </p>
    <p> В предверии Всемирного Дня борьбы с   ВИЧ/СПИДом 1 декабря 2019г., который в этом году проводится на тему: «Решающая роль сообщества», необходимо объединить усилия сообществ людей, живущих с указанным заболеванием, государственных структур и общественных организаций. В реализации данной компании необходимо широко использовать средства массовой информации, предлагая оптимистичный подход. Несмотря на немалые вложения в борьбу с эпидемией, число заразившихся ВИЧ в России практически не снижается. </p>
    <p>Мировое сообщество ставит перед собой ряд глобальных целей и задач, направленных на снижение числа новых случаев заражения ВИЧ-инфекцией, снижение смертности от СПИДа и. в конечном итоге, на прекращение распространения ВИЧ-инфекции в мире. Конечная цель в глобальном масштабе – положить конец эпидемии к 2019 году. Для ее реализации была принята амбициозная, но вполне достижимая стратегия «90-90-90». Конечная цель стратегии: к 2020 году 90% людей, живущих с ВИЧ, должны знать о своем статусе, 90% всех людей, у которых диагностирована ВИЧ-инфекция, должны получать антивирусную терапию, у 90% людей получающих антивирусную терапию, должна наблюдаться вирусная супрессия.  </p>
    <p>Человек, заразившись ВИЧ, на протяжении нескольких лет может не знать о своем заболевании, может чувствовать себя здоровым. СПИД – конечная стадия ВИЧ развивается в среднем 10-12 лет. Основная задача – выявить людей, живущих с ВИЧ и не знающих о своем статусе, обеспечить им доступ к лечению и профилактике. Единственный способ узнать свой статус – это тестирование на ВИЧ.  </p>
    <h3>Надо помнить -  ВИЧ – это не приговор! </h3>
    <p>Если статус человека при обследовании положителен, то необходимо изменить свой образ жизни. Сейчас при использовании антиретровирусной терапии можно снизить уровень вирусной нагрузки. Строго соблюдая прописанное лечение по времени и дозе и в соответствии с назначенной диетой, человек продолжает нормально жить. Для поддержания нормального иммунитета необходимо исключить факторы риска: курение, злоупотребление алкоголем, употребление наркотиков, несбалансированное питание и стрессы.</p>
      <br />
    <asp:HyperLink ID="HyperLink3" runat="server" 
        NavigateUrl="~/Vazhno/Files/Лекция ВИЧ.pdf" Target="_blank" class="btn btn-default" >Презентация</asp:HyperLink>
    <br />
</asp:Content>
