<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="DVBT2.aspx.vb" Inherits="sp1taganrog.ru.DVBT2" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
     <p style="text-align:center"><b>Уважаемые жители города Таганрога!</b> </p>

<p>03 июня 2019 года – дата прекращения аналогового вещания
обязательных общедоступных телеканалов (за исключением обязательных
общедоступных телеканалов субъектов РФ) на территории Ростовской
области.</p>
<p>Обращаем ваше внимание на то, что поскольку цифровое вещание на
территории России производится в <a href="http://rostov.rtrs.ru/tv/dvb-t2/" target="_blank">формате DVB-T2</a>, телевизоры,
телевизионные приставки и другие устройства, поддерживающие другой
формат (например, DVB-T), <b>не смогут принимать</b> цифровой сигнал
стандарта DVB-T2. Будьте внимательными при покупке телевизионной
техники! При покупке оборудования обязательно проверяйте в паспорте
устройства наличие функции приема сигнала в формате DVB-T2.</p>
    <p>
На территории Ростовской области действует<a href="http://rostov.rtrs.ru/tv/ckp/" target="_blank"> центр консультационной
поддержки в городе Ростове-на-Дону</a>. По указанным ниже реквизитам вы
сможете получить консультацию по вопросам функционирования цифрового
телевидения, покупки и настройки оборудования для приема ЦЭТВ, а так же
по другим вопросам.</p>
<p><a href="http://rostov.rtrs.ru/ckp_adress/" target="_blank">Адрес центра</a>: Россия, г. Ростов-на-Дону, ул. Токарная, 11. Режим
работы: понедельник-четверг с 8:00 до 17:00, пятница с 8:00 до 15:45,
суббота-воскресенье: выходные дни. Адрес электронной почты:
<a href="mailto:ckp_rostov@rtrn.ru">ckp_rostov@rtrn.ru</a>, телефон в городе Ростове-на-Дону: 8-863-268-86-60.</p>
<p>За дополнительной информацией вы можете обращаться в Единый
информационный центр по <b>бесплатному</b> на территории России телефону: <b>8-800-220-20-02</b> (круглосуточно).</p>
<p>Информацию по вопросам перехода на цифровое эфирное
телевизионное вещание (в том числе, рекомендации по выбору и
использованию необходимого оборудования) также можно найти на
информационном портале: <a href="http://ртрс.рф/" target="_blank">http://ртрс.рф/</a></p>
</asp:Content>
