<%@ Page Title="Предварительная запись в ГБУ 'Ростовскую областную клиническую больницу'" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Pamyatka.aspx.vb" Inherits="sp1taganrog.ru.Pamyatka" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <h1>Предварительная запись в ГБУ 'Ростовскую областную клиническую больницу'</h1>
    <hr />
    <br />
 
<p>
С целью оптимизации оказания амбулаторно-поликлинической помощи областными лечебно-профилактическими учреждениями жителям Ростовской области специалистами ГБУ РО «РОКБ» разработан следующий механизм обеспечения предварительной записи на прием. Специалист МБУЗ Мясниковской «ЦРБ» или сам пациент минимум за 3 дня до поездки на консультацию в ГБУ РО «РОКБ» связывается с медицинским регистратором поликлиники ГБУ РО «РОКБ» по телефону 8-863-224-36-29 (по факсимильной связи) или электронной почте (электронный адрес: e-reo@rocb.ru) и передаёт копии паспорта, страхового медицинского полиса и направления пациента. Медицинский регистратор ГБУ РО «РОКБ» резервируете дату и время консультации пациента и передаёт данные пациенту или специалисту МБУЗ Мясниковского района «ЦРБ», который информирует пациента и делает соответствующую отметку на направлении. Данная информация кратко отражена в «Памятке для больного».
</p>
<h3>ПАМЯТКА ДЛЯ ПАЦИЕНТА:</h3>
<p>Порядок предварительной записи на прием в ГБУ РО «РОКБ»:</p>
<p>Через сеть «Интернет». Использовать сайт ООО «Виста» (электронный адрес: <asp:HyperLink ID="HyperLink1" runat="server" NavigateUrl="http://mylpu.ru" Target="_blank">http://mylpu.ru</asp:HyperLink>) 
    или главную страницу сайта ГБУ РО «РОКБ» (<asp:HyperLink ID="HyperLink2" runat="server" NavigateUrl="http://rocb.ru" Target="_blank">http://rocb.ru</asp:HyperLink>). После прохождения регистрации Вы получите талон со штрих-кодом (его необходимо распечатать на принтере или записать с экрана индивидуальный регистрационный номер, отображенный на этом же талоне). Талон выдается на резервированное время приема конкретного специалиста. С этим талоном (или просто регистрационным номером), Вы должны минимум за 30 минут до указанного времени обратиться в окно регистратуры № 9-10 основного корпуса консультативной поликлиники для внеочередного оформления Медицинской карты амбулаторного больного и Талона амбулаторного пациента на консультативный прием. При себе обязательно иметь оригиналы стандартных требующихся документов: паспорт, полис, направление с места жительства, результаты обследования согласно профилю заболевания.
</p><p>
По факсу/электронной почте. После получения направления у врача по месту жительства, за 3 дня до поездки в областное учреждение, Вам необходимо либо с помощью специалиста, направившего Вас на консультацию, либо самостоятельно, выполнить следующие действия: связаться с медицинским регистратором ГБУ РО «РОКБ» по телефону 8-863-224-36-29 (по факсимильной связи). передать по факсу копии направления, паспорта и полиса (либо но электронной почте (электронный адрес: e-reg@rocb.ru) -отсканированные  направление, паспорт и полис),
получить от медрегистратора областного учреждения данные о зарезервированной дате и времени приёма и явиться в регистратуру ГБУ РО «РОКБ» (окно № 9-10) за 30 минут до забронированного времени с оригиналами паспорта, полиса, направления с места жительства и результатами обследования согласно профилю заболевания для получения уже оформленной Медицинской карты амбулаторного больного и Талона амбулаторного пациента на консультативный прием
</p>
    <p>
1. Нетрудоспособным  работающим  пациентам  необходимо  иметь  на  руках открытый больничный лист с разрешением ВК на выезд в г. Ростов-на-Дону. ' 2.Направление на амбулаторную консультацию, в случае отсутствия указания на время и дату консультации, действительно в течение 1 месяца от момента выдачи.
</p>
<h3>Порядок проезда:</h3>
 <p>
• Проезд до ГБУ РО «РОКБ»: автобусом, маршрутными такси №121-А 
до остановки «Областная больница», ул.Благодатная, 170. </p>
<p>Тел. регистратуры: 8 (863) 49 222-03-36.</p><p>

• ГБУ РО «РОКБ» обеспечивает пациентов платным жильем в пансионате на период
обследования при наличии мест. Тел. пансионата: 225-30-62.</p>
</asp:Content>
