<%@ Page Title="ПЕРЕЧЕНЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ И СТОМАТОЛОГИЧЕСКИХ МАТЕРИАЛОВ" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="perechenLS.aspx.vb" Inherits="sp1taganrog.ru.perechenLS" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">

    <h1>ПЕРЕЧЕНЬ ЛЕКАРСТВЕННЫХ СРЕДСТВ И СТОМАТОЛОГИЧЕСКИХ МАТЕРИАЛОВ,<br />
    используемых МБУЗ &quot;СП №1&quot; с целью оказания медицинской помощи <br />
        в рамках Территориальной программы государственных гарантий оказания бесплатной медицинской помощи населению Ростовской области</h1>
    <hr />
                        <h3>Лекарственные средства</h3>
            <ul>
                <li>аскорбиновая;</li>
                <li>ацетилсалициловая кислота;</li>
                <li>ацикловир;</li>
                <li>бриллиантовый зеленый;</li>
                <li>вазелин;</li>
                <li>валерианы лекарственной корневища с корнями;</li>
                <li>водорода пероксид;</li>
                <li>гепарин натрия;</li>
                <li>гидрокортизон;</li>
                <li>глицерол;</li>
                <li>дезинфицирующие средства по необходимой номенклатуре;</li>
                <li>дексаметазон;</li>
                <li>диоксометил-тетрагидропири-мидин;</li>
                <li>диоксометилтетра-гидропиримидин + хлорамфеникол;</li>
                <li>индометацин;</li>
                <li>йод;</li>
                <li>йод + [калия йодид + поливиниловый спирт];</li>
                <li>йод + калия;</li>
                <li>йодид + глицерол;</li>
                <li>календулы лекарственной цветков экстракт + ромашки аптечной цветков экстракт + тысячелистника обыкновенного травы экстракт;</li>
                <li>калия йодид;</li>
                <li>кальция глюконат;</li>
                <li>кальция хлорид;</li>
                <li>кислота;</li>
                <li>клотримазол;</li>
                <li>лидокаин;</li>
                <li>линкомицин;</li>
                <li>мепивакаин;</li>
                <li>метилсульфат;</li>
                <li>метронидазол;</li>
                <li>неостигмина;</li>
                <li>нистатин;</li>
                <li>облепихи плоды;</li>
                <li>оксолин;</li>
                <li>пиридоксин;</li>
                <li>преднизолон;</li>
                <li>прокаин;</li>
                <li>прополис;</li>
                <li>салицилат + цеталкония хлорид;</li>
                <li>серебра нитрат;</li>
                <li>солкосерил;</li>
                <li>тетрациклин;</li>
                <li>тиамин;</li>
                <li>трипсин;</li>
                <li>фенилбутазон;</li>
                <li>формальдегид;</li>
                <li>хлоргексидин;</li>
                <li>холина;</li>
                <li>эвкалипта листьев экстракт;</li>
                <li>эвкалипта прутовидного листьев настойка;</li>
                <li>эритромицин;</li>
                <li>этанол.</li>
                
            </ul>
      
                    <h3>Эндодонтические материалы</h3>
      
            <ul>
                <li>Белодез;</li>
                <li>Виэдент;</li>
                <li>Гель для расширения каналов;</li>
                <li>Крезодент;</li>
                <li>Резодент;</li>
                <li>Трикредент;</li>
                <li>Тиэдент;</li>
                <li>Триоскидент;</li>
                <li>Эвгидент;</li>
                <li>Пульпосептин;</li>
                <li>Эндожи № 1;</li>
                <li>Эндожи № 2;</li>
                <li>Эндожи № 3;</li>
                <li>Эндожи № 4.</li>
            </ul>
                        <h2>Эндодонтические материалы отечественного производства по необходимой номенклатуре.</h2>
                <h3>Пломбировочные материалы</h3>
                
            
            <ul>
                <li>Акродент;</li>
                <li>Глассин Кидс;</li>
                <li>Глассин Фикс;</li>
                <li>Дентин;</li>
                <li>Иодент;</li>
                <li>Карбодент;</li>
                <li>Кемфил;</li>
                <li>Окись цинка;</li>
                <li>Прайм-дент;</li>
                <li>Резорцин-формальдегидная паста;</li>
                <li>Силидонт;</li>
                <li>Силицин;</li>
                <li>Стиодент;</li>
                <li>Стомафил;</li>
                <li>Уницем;</li>
                <li>Фосцем;</li>
                <li>Аргецем;</li>
                <li>Кальродент;</li>
                <li>Унифас;</li>
                <li>Призма;</li>
                <li>Эвикрол ;</li>
                
            </ul>
                    <h2>Пломбировочные материалы отечественного производства по необходимой номенклатуре</h2>
                        <h3>Лечебные, профилактические и вспомогательные материалы</h3>
                <ul>
                <li>Аксил;</li>
                <li>Альвостаз;</li>
                <li>Альгистаб;</li>
                <li>Ангидрин;</li>
                <li>Аргенат;</li>
                <li>Арсеник;</li>
                <li>Белак F;</li>
                <li>Буферный раствор;</li>
                <li>Гемостатические губки;</li>
                <li>Глуфторед;</li>
                <li>Девит АРС;</li>
                <li>Девит С;</li>
                <li>Дельтон;</li>
                <li>Капрамин;</li>
                <li>Нон-арсеник;</li>
                <li>Полидент;</li>
                <li>Фиссулайт LС;</li>
                <li>Фторлак.</li>
                
            </ul>
                     <h3>Расходные материалы, применяемые в детской ортодонтии и зубопротезировании</h3>
        
            <ul>
                <li>Воск базисный;</li>
                <li>Воск моделировочный;</li>
                <li>Воск липкий;</li>
                <li>Гипс;</li>
                <li>Дуги Энгля стандартные;</li>
                <li>Зубы акриловые;</li>
                <li>Изокол;</li>
                <li>Отбел;</li>
                <li>Паста ГОИ;</li>
                <li>Припой;</li>
                <li>Проволока ортодонтическая;</li>
                <li>Редонт;</li>
                <li>Сплав легкоплавкий.</li>
               
            </ul>
                         <h2>Слепочный материал по необходимой номенклатуре</h2>
                       <h3>Изделия медицинского назначения</h3>
              
            <ul>
                <li>Бинты (марлевые);</li>
                <li>Вата медицинская;</li>
                <li>Лейкопластыри;</li>
                <li>Марля медицинская;</li>
                <li>Медицинский инструментарий по необходимой номенклатуре, имеющий коды по Общероссийскому классификатору продукции ОК 005-93 с 94 3000 по 94 3950;</li>
                <li>Перчатки (хирургические, анатомические);</li>
                <li>Подушечки ватно-марлевые;</li>
                <li>Салфетки (марлевые, спиртовые);</li>
                <li>Устройство для проведения искусственного дыхания &quot;Рот в рот&quot;;</li>
             
            </ul>
         <h3>Расходные материалы</h3>

            <ul>
                <li>Бумага для замешивания пломбировочных материалов;</li>
                <li>Индикаторы контроля стерилизации;</li>
                <li>Лабораторная посуда;</li>
                <li>Расходные материалы для рентген-исследований;</li>
                <li>Шовный материал;</li>
                <li>Шприц одноразовый;</li>
                <li>Крафт-пакет для стерилизации;</li>
                <li>Электроды одноразовые.</li>
            </ul>
     

</asp:Content>
