<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Politika-confidecialnosti.aspx.vb" Inherits="sp1taganrog.ru.Зщдшешсф_сщташвусшфдтщыеш" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <p>
        <br />
    </p>
    <p align="center" class="MsoNormal">
        <span lang="RU">Политика конфиденциальности<o:p></o:p></span></p>
    <p align="center" class="MsoNormal">
        <span lang="RU">1. Общие положения<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">1.1. МБУЗ «<b>Стоматологическая поликлиника №1</b>» города Таганрог, далее — «ОПЕРАТОР», действующее в соответствии с законодательством Российской Федерации, являющееся администратором следующего сайта в телекоммуникационной сети Интернет:</span><span>&nbsp;<b>https</b></span><b><span lang="RU">://</span><span>sp</span><span lang="RU">1</span><span>taganrog</span><span lang="RU">.</span><span>ru</span></b><span>&nbsp;</span><span lang="RU">(далее «Сайт») с целью обеспечить недопущение несанкционированного использования персональных данных, полученных от каждого из посетителей (пользователей) вышеуказанных Сайтов настоящим положением определяет порядок обращения с персональными данными пользователей Сайта.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">1.2. Настоящее положение разработано с целью упорядочить обращение с персональными данными пользователей Сайта и направлено на обеспечение соблюдения законных прав и интересов пользователей, обеспечение защиты их прав и свобод при обработке персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную, семейную и врачебную тайну в связи с необходимостью получения, сбора, систематизации, анализа, хранения и при необходимости передачи (предоставление доступа) в определенных настоящим положением пределах сведений, составляющих персональные данные для достижения законных целей деятельности Сайта.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">1.3. Персональные данные пользователя — любая информация, относящаяся к конкретному пользователю (субъекту персональных данных), предоставленная им добровольно и необходимая Сайту в связи с целью их деятельности в том числе:<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• Фамилия, имя, отчество пользователя;<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• Адрес электронной почты пользователя (</span><span>e</span><span lang="RU">-</span><span>mail</span><span lang="RU">);<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• Номер телефона пользователя;<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• Другая информация, сообщённая о себе пользователем на основании которой возможна идентификация субъекта персональных данных.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">1.4. Сведения о персональных данных Пользователя относятся к числу конфиденциальных (составляющих охраняемую законом тайну Сайта). Режим конфиденциальности в отношении персональных данных снимается в случаях, предусмотренных законодательством.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">1.5. ОПЕРАТОР вправе осуществлять с полученными персональными данными пользователей все законные необходимые действия, связанные исключительно с достижением цели, для которой создан и используется Сайт.<o:p></o:p></span></p>
    <p align="center" class="MsoNormal">
        <span lang="RU">2. Основные понятия<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Персональные данные</span></b><span>&nbsp;</span><span lang="RU">— любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных).<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Пользователь</span></b><span>&nbsp;</span><span lang="RU">— лицо, осуществляющее с использованием телекоммуникационных каналов доступ к содержанию и сервисам </span><span>C</span><span lang="RU">айта.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">ОПЕРАТОР</span></b><span>&nbsp;</span><span lang="RU">— лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Обработка персональных данных</span></b><span>&nbsp;</span><span lang="RU">— любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Распространение персональных данных</span></b><span>&nbsp;</span><span lang="RU">— действия, направленные на раскрытие персональных данных неопределенному кругу лиц.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Предоставление персональных данных</span></b><span>&nbsp;</span><span lang="RU">— действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Блокирование персональных данных</span></b><span>&nbsp;</span><span lang="RU">— временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Уничтожение персональных данных</span></b><span>&nbsp;</span><span lang="RU">— действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Обезличивание персональных данных</span></b><span>&nbsp;</span><span lang="RU">— действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Информация</span></b><span>&nbsp;</span><span lang="RU">— сведения (сообщения, данные) независимо от формы их представления.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <b><span lang="RU">Документированная информация</span></b><span>&nbsp;</span><span lang="RU">— зафиксированная на материальном носителе путем документирования информация с реквизитами, позволяющими определить такую информацию или её материальный носитель.<o:p></o:p></span></p>
    <p align="center" class="MsoNormal">
        <span lang="RU">3. Обработка персональных данных<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">3.1. Источником информации обо всех персональных данных пользователя является непосредственно сам пользователь любого из Сайт ОПЕРАТОРА. ОПЕРАТОР не получает и не обрабатывает персональные данные из других источников. Регистрируясь на Сайте ОПЕРАТОРА, либо заполняя форму обратной связи пользователь тем самым дает согласие на обработку его персональных данных для целей оказания информационных услуг. Пользователь подтверждает права в отношении созданной таким образом учетной записи.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">3.2. ОПЕРАТОР при обработке персональных данных обязан принимать необходимые правовые, организационные и технические меры для защиты персональных данных от несанкционированного, неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных:<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• ограничение и регламентация состава работников, имеющих доступ к персональным данным;<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• реализация разрешительной системы доступа пользователей к информационным ресурсам, программно-аппаратным средствам обработки и защиты информации;<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• осуществление антивирусного контроля, предотвращение внедрения в корпоративную сеть вредоносных программ (программ-вирусов) и программных закладок;<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• обнаружение вторжений в корпоративную сеть ОПЕРАТОРА, нарушающих или создающих предпосылки к нарушению установленных требований по обеспечению безопасности персональных данных;<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• резервное копирование информации;<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">• организация пропускного режима на территорию ОПЕРАТОР<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">3.3. При определении объема и содержания обрабатываемых персональных данных ОПЕРАТОР руководствуется Конституцией РФ, Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">3.4. Защита персональных данных пользователя от неправомерного их использования обеспечивается ОПЕРАТОРОМ за счет его средств в порядке, установленном федеральным законом.<o:p></o:p></span></p>
    <p align="center" class="MsoNormal">
        <span lang="RU">4. Доступ к персональным данным<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">ОПЕРАТОР обязуется обеспечивать недопущение несанкционированного и нецелевого доступа к персональным данным пользователей Сайта. При этом санкционированным и целевым доступом к персональным данным пользователей Сайта будет считаться доступ уполномоченных ОПЕРАТОРОМ лиц рамках целей деятельности и тематике Сайта.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">ОПЕРАТОР обязуется не передавать личные данные третьим лицам без согласия пользователя, кроме случаев, предусмотренных законодательством Российской Федерации.<o:p></o:p></span></p>
    <p align="center" class="MsoNormal">
        <span lang="RU">5. Права пользователя<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">Пользователь Сайта имеет право получать информацию, касающуюся обработки его персональных данных. Пользователь Сайта вправе обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействия Сайта при обработке и защите его персональных данных.<o:p></o:p></span></p>
    <p align="center" class="MsoNormal">
        <span lang="RU">6. Информационные сообщения<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU">Заполнив форму обратной связи, либо воспользовавшись иным сервисом сайта, Пользователь дает свое согласие на получение информационных и рекламных рассылок посредством электронной почты, </span><span>SMS</span><span lang="RU">-сообщений, а также по указанному Пользователем номеру телефона, еженедельно или периодически. Для отзыва своего согласия Пользователь может обратиться с письменным заявлением к ОПЕРАТОРУ, или на адрес электронной почты: </span><span>stomat</span><span lang="RU">73@</span><span>mail</span><span lang="RU">.</span><span>ru</span><span lang="RU">, а также обратившись по телефону </span><b><u><span lang="RU">заведующего Стоматологической поликлиники</span></u></b><span lang="RU">.<o:p></o:p></span></p>
    <p class="MsoNormal">
        <span lang="RU"><o:p>&nbsp;</o:p></span></p>
</asp:Content>
