<%@ Page Title="ПОЛОЖЕНИЕ О ПОРЯДКЕ ПРЕДОСТАВЛЕНИЯ МЕДИЦИНСКОЙ ПОМОЩИ" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Polozhenije.aspx.vb" Inherits="sp1taganrog.ru.Polozhenije" %>

<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <h1 class="text-center"><%: Title %></h1>
    <hr />

    <div id="rules" style="display: flex; justify-content: center">
        <div style="max-width: 800px;">
            <p class="text-right">
                (<span lang="RU">Приложение №1</span> <span lang="RU">к приказу № 2 от 09.01.2019</span>)
            </p>

            <h3 class="text-center">Положение</h3>
            <h3 class="text-center">о порядке и условиях предоставления бесплатной медицинской помощи в
соответствии с Территориальной программой государственных гарантий
бесплатного оказания гражданам медицинской помощи на территории

Ростовской области при обращении в МБУЗ «СПNo1»</h3>
            <br />

            <ol style="list-style-type:none">
                <li>
                    <p>
                        <strong><span>1. ОБЩИЕ ПОЛОЖЕНИЯ</span></strong>
                    </p>
                    <ol  style="list-style-type:none">
                        <li>1.1. Настоящее Положение разработано в соответствии с Федеральными законами
РФ: от 21.11.2011 No 323-ФЗ «Об основах охраны здоровья граждан в РФ», от
29.11.2010 No 326-ФЗ «О медицинском страховании граждан в РФ», от 07.02.1992 No
2300-1 «О защите прав потребителей», Гражданским кодексом РФ, с учётом
действующих порядков оказания медицинской стоматологической помощи
взрослому и детскому населению, утверждено приказом главного врача.</li>
                        <li>1.2. Настоящее Положение определяет порядок и условия предоставления
медицинской помощи в соответствии с Территориальной программой
государственных гарантий бесплатного оказания гражданам медицинской помощи в
Ростовской области на 2019 год и плановый период 2020 и 2021 годов (далее
Программа), утвержденной постановлением Правительства Ростовской области от
29.12.2018 No 884.</li>
                        <li>1.3. В рамках Программы МБУЗ «СП No 1» оказывает первичную
специализированную медико-санитарную помощь в амбулаторных условиях в
соответствии с действующей лицензией.</li>

                        <li>1.4. В зависимости от состояния пациента ему может быть оказана экстренная,
неотложная и плановая медицинская помощь в условиях поликлиники.
1.5. Экстренная медицинская помощь оказывается при возникновении экстренного
состояния у пациента на территории МО (при обращении пациента за медицинской
помощью в плановой или неотложной форме, для проведения диагностических
исследований, консультаций) безотлагательно и бесплатно при состояниях,
угрожающих жизни.
                        </li>
                        <li>1.6. Если в медицинской организации МБУЗ «СПNo1» (далее МО) не может быть
оказана необходимая медицинская помощь, МО обеспечивает перевод пациента в
другую медицинскую организацию, в которой предусмотрено оказание
необходимой медицинской помощи.</li>
                        <li>1.7. Неотложная медицинская помощь оказывается при внезапных острых
заболеваниях, состояниях обострения хронических заболеваний без явных
признаков угрозы жизни пациента.</li>
                        <li>1.8. Плановая медицинская помощь оказывается при проведении профилактических
мероприятий, при заболеваниях и состояниях, не сопровождающихся угрозой жизни
пациента, не требующих экстренной и неотложной медицинской помощи, и
отсрочка оказания которой на определенное время не повлечет за собой ухудшение
состояния пациента, угрозу его жизни и здоровью.</li>
                        <li>1.9. При оказании медицинской помощи необходимым предварительным условием
медицинского вмешательства является дача информированного добровольного

согласия гражданина или его законного представителя на осмотр, обработку
персональных данных и на медицинское вмешательство на основании
предоставленной медицинским работником в доступной форме полной информации
о целях, методах оказания медицинской помощи, связанном с ними риске,
возможных вариантах медицинского вмешательства, о его последствиях, а также о
предполагаемых результатах оказания медицинской помощи, которое оформляется в
порядке, установленном действующим законодательством.</li>
                        <li>1.10. МО размещает информацию о гарантиях оказания гражданам бесплатной
медицинской помощи в общедоступном месте и на своём официальном сайте
    <asp:HyperLink ID="HyperLink1" runat="server" NavigateUrl="https://sp1taganrog.ru">www.sp1taganrog.ru</asp:HyperLink></li>

                    </ol>

                </li>
                <li>
                    <p><strong>2. Порядок и условия предоставления медицинской помощи в амбулаторных условиях</strong></p>

                                        <ol  style="list-style-type:none">
                        <li>2.1. Амбулаторная медицинская помощь в рамках Программы оказывается
гражданам преимущественно по месту жительства, а также по месту пребывания.
                        </li>
                        <li>Режим работы поликлиники: понедельник - четверг с 07.30 до 19.30, пятница –
суббота с 07.30. до 16.00.</li>
                        <li>2.2. Порядок и условия предоставления медицинской помощи в амбулаторных
условиях:
                            <ol  style="list-style-type:none"><li>
                                1) при оказании плановой медицинской помощи в амбулаторных условиях
предусматривается возможность выбора или замены лечащего врача по инициативе
пациента. Сведения о медицинских работниках (об уровне их образования и
квалификации), оказывающих медицинские услуги размещены на информационном
стенде поликлиники и сайте МО 
    <asp:HyperLink ID="HyperLink4" runat="server" NavigateUrl="https://sp1taganrog.ru">www.sp1taganrog.ru</asp:HyperLink>
                            ; </li>
                        <li>2) плановая медицинская помощь в амбулаторных условиях предоставляется при
предъявлении полиса обязательного медицинского страхования (далее - ОМС),
СНИЛС (страховой номер индивидуального лицевого счёта) и паспорта гражданина
Российской Федерации. Лицам, не имеющим вышеуказанных или соответственно
оформленных документов, оказывается только экстренная и неотложная помощь –
без оплаты.
Ответственными за организацию оказания амбулаторной медицинской
помощи являются: заместитель главного врача по медицинской части - Васюта Л.А.,
кабинет No 11, телефон 67-01-82, заведующий кабинетом хирургической
стоматологии – врач-стоматолог-хирург Воронина Н.А., кабинет No 11, телефон 67-
01-82, заведующий детским стоматологическим отделением – врач-ортодонт Гнидая
Т.А., кабинет No 21, тел. 67-45-81;
                        </li>
                        <li>3) новорожденным детям (в период до оформления полиса ОМС) медицинская
помощь может предоставляться при предъявлении полиса ОМС и паспорта одного
из родителей (опекуна, усыновителя) по их месту проживания, в прикрепленных
отделениях МБУЗ «ДГП No 2» отделение No 2, находящееся по адресу: г.Таганрог,
ул. П.Тольятти, д.18, телефон регистратуры 62-36-20, отделение No3 , находящееся
по адресу: г.Таганрог, ул. Л. Чайкиной, д.45, телефон регистратуры 60-45-60. Прием
ведет врач-стоматолог детский по графику, согласованному с данным медицинским
учреждением. Ответственным за организацию оказания медицинской помощи
является заведующий детским стоматологическим отделением – врач-ортодонт
Гнидая Т.А., кабинет No 21, телефон 67-45-81;
                        </li>
                        <li>4) прием плановых больных врачом может осуществляться как по предварительной

записи (самозаписи) в регистратуре с 7.30 до 19.30, по телефону регистратуры 67-
95-54, или на официальном сайте 
    <asp:HyperLink ID="HyperLink5" runat="server" NavigateUrl="https://sp1taganrog.ru">www.sp1taganrog.ru</asp:HyperLink>, так и по талону на прием,
полученному в день обращения в регистратуре с 7ч.15 мин. в порядке очередности.
После 8-00, оставшиеся талоны резервируются по телефону регистратуры 67-95-54 и
выдаются в день обращения.
                            <br />
                            Количество талонов ограничено в соответствии с нормами нагрузки врачей.
Повторный прием пациента назначается врачом (день и время). В случае
невозможности явки на прием необходимо предупредить об этом медицинского
регистратора по телефону 67-95-54 не менее, чем за 2 часа до предполагаемого
визита.<br />
                            Ответственным за организацию работы регистратуры является заместитель
главного врача по медицинской части Васюта Л.А., кабинет No 11, телефон 67-01-82. </li>
                        <li>5) при оказании первичной медико-санитарной помощи допускается наличие
очередности для плановых больных на прием к врачам всех специальностей, но не
более установленного периода ожидания – 14 календарных дней;

                        </li>
                        <li>6) первичная медико-санитарная помощь гражданам оказывается врачом-
стоматологом, врачом-стоматологом-терапевтом, врачом-стоматологом-хирургом,

врачом-ортодонтом, зубным врачом. Объем медицинской помощи определяется
лечащим врачом. Время ожидания приема врача не должно превышать
установленного периода ожидания (не более 45 минут), кроме состояний,
требующих оказания неотложной помощи;
                        </li>
                        <li>7) время, отведенное на прием пациента, определяется исходя из врачебной нагрузки
по конкретной специальности, утвержденной главным врачом МО;
                        </li>
                        <li>8) консультативно-диагностическая помощь предоставляется только по
направлению лечащего врача или другого врача-специалиста с обязательным
указанием цели консультации, при наличии результатов предварительного
исследования в соответствии с порядками оказания медицинской помощи;
                        </li>
                        <li>9) рентгенологические методы исследования гражданам предоставляются по
направлению лечащего врача, работающего и оказывающего медицинскую помощь
по системе ОМС при наличии медицинских показаний и в соответствии с
утвержденными порядками и стандартами оказания медицинской помощи в
рентгенкабинете (кабинет No8) понедельник-четверг 1 смена с 7.30 до 13.00; 2 смена
с 14.00 до 19.00; пятница, суббота с 7.30 до 13.00.
                        </li>
                        <li>Ответственным за организацию рентгенологических методов исследования
является заместитель главного врача по медицинской части Васюта Л.А., кабинет No
11, телефон 67-01-82; </li>
                        <li>10) график работы физиокабинета размещен в регистратуре, телефон
67-95-54; </li>
                        <li>11) при наличии медицинских показаний для проведения консультации специалиста
и (или) лабораторно-диагностического исследования, отсутствующего в МО,
пациент направляется в другое медицинское учреждение лечащим врачом.
                            <br />
                            Ответственным за консультационную работу и лабораторно-диагностические
исследования, является заместитель главного врача по медицинской части Васюта
Л.А., кабинет No 11, телефон 67-01-82.</li>
                    </ol>
                    <li>2.3. <span style="text-decoration: underline">Условия предоставления медицинской помощи на дому</span>:
                        <ol  style="list-style-type:none">
                            <li>1) медицинская помощь на дому оказывается инвалидам I группы, пациентам,
имеющим справку от участкового врача, заверенная печатью и подписью главного
врача о не транспортабельности. Вызов врача на дом оформляется в регистратуре
или по телефону регистратуры 67-95-54 до 12.00 часов.
Ответственным за организацию оказания медицинской помощи на дому

является заведующий кабинетом хирургической стоматологии – врач-стоматолог-
хирург Воронина Н.А., кабинет No 11, телефон 67-01-82;

                            </li>
                            <li>2) время ожидания медицинского работника для оказания медицинской помощи или
медицинских услуг на дому составляет не более установленного периода ожидания с
момента регистрации вызова в течение дня при регистрации вызова до 12.00 часов
или на следующий день при регистрации вызова после 12.00 часов.</li>
                        </ol>
                        <li>2.4. Оказание пациенту амбулаторной медицинской помощи осуществляется в
соответствии с порядками и стандартами оказания медицинской помощи.
                            <br />
                            Ответственным лицом за соблюдение установленных порядков и стандартов
оказания медицинской помощи является заместитель главного врача по
медицинской части Васюта Л.А., кабинет No 11, телефон 67-01-82.</li>

         <li>
            2.5. Оказание пациенту амбулаторной медицинской помощи включает:
            <ol  style="list-style-type:none">
                <li>1) осмотр пациента;
                </li>
                <li>2) постановку предварительного диагноза, составление плана обследования и
лечения, постановку клинического диагноза, решение вопроса о трудоспособности и
режиме;
                </li>
                <li>3) осуществление необходимых лечебно-диагностических мероприятий
непосредственно в кабинете специалиста;

                </li>
                <li>4) организацию и своевременное осуществление необходимых лечебно-
диагностических, профилактических мероприятий.

                </li>
                <li>5) при наличии медицинских показаний проведение неотложных мероприятий в
объеме первой врачебной помощи, в случае непосредственной угрозы жизни
организуется перевод пациента на следующий этап оказания медицинской помощи;
                </li>
                <li>6) оформление медицинской документации; </li>
                <li>7) предоставление пациенту необходимой информации о состоянии его здоровья и
разъяснение порядка проведения лечебно-диагностических и профилактических
мероприятий; </li>
                <li>8) предоставление пациенту необходимых документов, обеспечивающих
возможность лечения амбулаторно или на дому (рецепты, справки, листок
временной нетрудоспособности, направления на лечебно-диагностические
процедуры и иное).
Объем амбулаторной помощи на дому включает те же мероприятия, за
исключением мероприятий, проведение которых возможно только в условиях
поликлиники - терапевтическую помощь. Ответственным за организацию оказания
медпомощи являются заведующий кабинетом хирургической стоматологии
Воронина Н.А. кабинет No 11 67-01-82; заведующая отделением детской
стоматологии Гнидая Т.А. No 21.</li>
            </ol>
            <li>2.6. При необходимости проведения во время амбулаторного приема медицинских
манипуляций, операций и диагностических исследований осуществляется
бесплатное обеспечение лекарственными препаратами, изделиями медицинского
назначения и расходными материалами в соответствии с перечнем жизненно

необходимых и важнейших лекарственных препаратов, изделий медицинского
назначения и расходных материалов, применяемых при реализации Программы.</li>
            <li>2.7. При проведении диагностических исследований в амбулаторных условиях по
назначению лечащего врача и врачей-специалистов осуществляется бесплатное
обеспечение медицинскими изделиями, лекарственными препаратами,
необходимыми для проведения диагностических исследований. Ответственным за
бесплатное обеспечение медицинскими изделиями, лекарственными препаратами
является главная медицинская сестра Михайлова Г.Н., кабинет No 19.
В рамках территориальной программы государственных гарантий при
оказании медицинской помощи в амбулаторных условиях лекарственные
препараты приобретаются гражданами за счет личных средств, за исключением
используемых в процессе амбулаторного приема и выполнения диагностических и
лечебных манипуляций лекарственных препаратов, входящих в перечень жизненно
необходимых и важнейших лекарственных препаратов, утверждаемый
Правительством Российской Федерации, а также изделий медицинского назначения
в соответствии со стандартами медицинской помощи (при наличии медицинских
показаний), обеспечение которыми осуществляется медицинской организацией за
счет средств ОМС или средств бюджета.</li>
            <li>2.8. Направление пациента на плановую госпитализацию в стационары
круглосуточного пребывания осуществляется при наличии медицинских показаний
лечащим врачом, в направлении должны указываться цель плановой
госпитализации, данные объективного обследования, выполненного на до
госпитального этапа.
Ответственными за данный участок работы являются заведующий кабинетом
хирургической стоматологии – врач-стоматолог-хирург Воронина Н.А., кабинет No

11, телефон 67-01-82, заведующий детским стоматологическим отделением – врач-
ортодонт Гнидая Т.А., кабинет No 21, тел. 67-45-81.
            </li>
            <li>2.9. Неотложная медицинская помощь оказывается гражданам в амбулаторных
условиях, в том числе при посещении на дому, при острых заболеваниях и
обострениях хронических заболеваний, не требующих экстренного медицинского
вмешательства. При оказании неотложной медицинской помощи больные
обеспечиваются бесплатными лекарственными препаратами в соответствии с
перечнем жизненно необходимых и важнейших лекарственных средств,
медицинских изделий и расходных материалов, применяемых при оказании
медицинской помощи в рамках Программы.
Ответственным за бесплатное обеспечение медицинскими изделиями,
лекарственными препаратами является главная м
едицинская сестра Михайлова Г.Н.,
кабинет No 19.</li>
                        </ol>
                    </li>
                         <li>
                    <p><strong>3. Порядок реализации права внеочередного оказания медицинской помощи
отдельным категориям граждан в соответствии с действующим

законодательством</strong></p>

                    <ol  style="list-style-type:none">
                        <li>3.1. Право на внеочередное оказание медицинской помощи имеют беременные,
больные с признаками острых заболеваний, а также отдельные категории граждан,
определенные действующим законодательством, а именно:<ul>
    <li>
                                                    
- участники Великой Отечественной войны (статья 2 Федерального закона от
12.01.1995 N 5-ФЗ "О ветеранах");</li><li>
ветераны боевых действий (статья 3 Федерального закона от 12.01.1995 N 5-ФЗ "О
ветеранах");</li><li>
- инвалиды Великой Отечественной войны и инвалиды боевых действий (статья 14
Федерального закона от 12.01.1995 N 5-ФЗ "О ветеранах");</li><li>
- нетрудоспособные члены семьи погибшего (умершего) инвалида войны,
участника Великой Отечественной войны, ветерана боевых действий, состоявшие на
его иждивении и получающие пенсию по случаю потери кормильца (имеющие право
на ее получение) в соответствии с пенсионным законодательством Российской
Федерации (статья 21 Федерального закона от 12.01.1995 N 5-ФЗ "О ветеранах");</li><li>
- граждане, подвергшиеся радиационному воздействию (статья 14 Закона
Российской Федерации от 15.05.1991 N 1244-1 "О социальной защите граждан,
подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской
АЭС", статья 2 Федерального закона от 10.01.2002 N 2-ФЗ "О социальных гарантиях
гражданам, подвергшимся радиационному воздействию вследствие ядерных
испытаний на Семипалатинском полигоне", статья 4 Закона Российской Федерации
от 26.11.1998 N 175-ФЗ "О социальной защите граждан Российской Федерации,
подвергшихся воздействию радиации вследствие аварии в 1957 году на
производственном объединении "Маяк" и сбросов радиоактивных отходов в реку
Теча");</li><li>
- граждане, имеющие звания Герой Советского Союза, Герой Российской
Федерации, полные кавалеры ордена Славы (статья 1 Закона Российской Федерации
от 15.01.1993 N 4301-1 "О статусе Героев Советского Союза, Героев Российской
Федерации и полных кавалеров ордена Славы");</li><li>
- члены семьи Героя Советского Союза, Героя Российской Федерации и полного
кавалера ордена Славы (супруги, родители, дети в возрасте до 18 лет, дети старше
18 лет, ставшие инвалидами до достижения ими возраста 18 лет, и дети в возрасте до
23 лет, обучающиеся в организациях, осуществляющих образовательную
деятельность по очной форме обучения). Данная льгота независимо от даты смерти
(гибели) Героя и полного кавалера ордена Славы предоставляется вдове (вдовцу),
родителям, детям в возрасте до 18 лет, детям старше 18 лет, ставшим инвалидами до
достижения ими возраста 18 лет, и детям в возрасте до 23 лет, обучающимся в
организациях, осуществляющих образовательную деятельность, по очной форме
обучения, и сохраняется за указанными лицами (статья 4 Закона Российской
Федерации от 15.01.1993 N 4301-1 "О статусе Героев Советского Союза, Героев
Российской Федерации и полных кавалеров ордена Славы");</li><li>
- граждане, удостоенные звания Герой Социалистического Труда, Герой Труда
Российской Федерации и награжденные орденом Трудовой Славы трех степеней
(статья 2 Федерального закона от 09.01.1997 N 5-ФЗ "О предоставлении социальных
гарантий Героям Социалистического Труда, Героям Труда Российской Федерации и
полным кавалерам ордена Трудовой Славы");</li><li>
- вдовы (вдовцы) Героев Социалистического Труда, Героев Труда Российской
Федерации или полных кавалеров ордена Трудовой Славы, не вступившие в
повторный брак (независимо от даты смерти (гибели) Героя Социалистического
Труда, Героя Труда Российской Федерации или полного кавалера ордена Трудовой

Славы) (статья 2 Федерального закона от 09.01.1997 N 5-ФЗ "О предоставлении
социальных гарантий Героям Социалистического Труда, Героям Труда Российской
Федерации и полным кавалерам ордена Трудовой Славы");</li><li>
- военнослужащие, проходившие военную службу в воинских частях, учреждениях,
военно-учебных заведениях, не входивших в состав действующей армии, в период с
22 июня 1941 г. по 3 сентября 1945 г. не менее шести месяцев, военнослужащие,
награжденные орденами или медалями СССР за службу в указанный период (статья
17 Федерального закона от 12.01.1995 N 5-ФЗ "О ветеранах");</li><li>
- лица, награжденные знаком "Жителю блокадного Ленинграда" (статья 18
Федерального закона от 12.01.1995 N 5-ФЗ "О ветеранах");</li><li>
- граждане, награжденные знаком "Почетный донор России", а также граждане,
награжденные знаком "Почетный донор СССР" и постоянно проживающие на
территории Российской Федерации (статья 21 Федерального закона от 20.07.2012 N
125-ФЗ "О донорстве крови и ее компонентов");</li><li>
- реабилитированные лица, лица, признанные пострадавшими от политических
репрессий (статья 1 Областного закона Ростовской области от 22.10.2004 N 164-ЗС
"О социальной поддержке граждан, пострадавших от политических репрессий");</li><li>
- лица, работавшие в период Великой Отечественной войны на объектах
противовоздушной обороны, местной противовоздушной обороны, на строительстве
оборонительных сооружений, военно-морских баз, аэродромов и других военных
объектов в пределах тыловых границ действующих фронтов, операционных зон
действующих флотов, на прифронтовых участках железных и автомобильных дорог
(статья 17 Федерального закона от 12.01.1995 N 5-ФЗ "О ветеранах");</li><li>
- бывшие несовершеннолетние узники концлагерей, гетто, других мест
принудительного содержания, созданных фашистами и их союзниками в период
Второй мировой войны (статья 154 Федерального закона от 22.08.2004 N 122-ФЗ "О
внесении изменений в законодательные акты Российской Федерации и признании
утратившими силу некоторых законодательных актов Российской Федерации в
связи с принятием федеральных законов "О внесении изменений и дополнений в
Федеральный закон "Об общих принципах организации законодательных
(представительных) и исполнительных органов государственной власти субъектов
Российской Федерации" и "Об общих принципах организации местного
самоуправления в Российской Федерации");</li><li>
- инвалиды I и II групп (Указ Президента Российской Федерации "О
дополнительных мерах государственной поддержки инвалидов" от 02.10.1992 N
1157).
    </li></ul>
                            <li>
3.2. Медицинская помощь гражданам, имеющим право на внеочередное оказание
медицинской помощи, оказывается в медицинских организациях, участвующих в
реализации Территориальной программы государственных гарантий, независимо от
формы собственности и ведомственной принадлежности при наличии медицинских
показаний. Информация о категориях граждан, имеющих право на внеочередное
оказание медицинской помощи, должна быть размещена на стендах в медицинских
организациях.</li><li>
3.3. Основанием для оказания медицинской помощи вне очереди является документ,
подтверждающий льготную категорию граждан.</li><li>
3.4. Плановая медицинская помощь в амбулаторных условиях оказывается

гражданам, указанным в подпункте 3.1. настоящего пункта, по месту прикрепления
в день обращения вне очереди при наличии медицинских показаний. Основанием
для внеочередного оказания медицинской помощи является документ,
подтверждающий льготную категорию граждан.
При обращении граждан, имеющих право на внеочередное оказание медицинской
помощи, в амбулаторно-поликлинические медицинские организации регистратура
организует запись пациента на прием к врачу вне очереди. При необходимости
выполнения дополнительных диагностических исследований и лечебных
манипуляций гражданину, имеющему право на внеочередное оказание медицинской
помощи, лечащий врач выдает направление с соответствующей пометкой о
первоочередном порядке их предоставления.</li><li>
3.5. Медицинская организация по месту прикрепления организуют отдельный учет
льготных категорий граждан, указанных в подпункте 3.1. настоящего пункта, и
динамическое наблюдение за состоянием их здоровья.</li><li>
3.6. В случае обращения нескольких граждан, имеющих право на внеочередное
оказание медицинской помощи, плановая помощь оказывается в порядке
поступления обращений этих граждан.</li><li>
3.7. Контроль за внеочередным оказанием медицинской помощи осуществляется
городским отделом здравоохранения и администрацией СПNo1.</li><li>
3.8. Возможно бронирование талонов льготной категории граждан по телефону в
день обращения при поступлении звонка с 7-15час до 7-30час телефон регистратуры
67-95-54;</li><li>
3.9. Информация о категориях граждан, имеющих право на внеочередное оказание
медицинской помощи, размещается на стендах поликлиники и официальном сайте
    <asp:HyperLink ID="HyperLink6" runat="server" NavigateUrl="https://sp1taganrog.ru">www.sp1taganrog.ru</asp:HyperLink>.
Ответственным лицом за организацию внеочередного оказания медицинской
помощи, отдельным категориям граждан, в соответствии с действующим
законодательством, является заместитель главного врача по медицинской части
Васюта Л.А., кабинет No 11, телефон 67-01-82.
    </li>
            </ol>

            </li>
        </ol>

    <br />
            <asp:HyperLink ID="HyperLink3" runat="server"
                NavigateUrl="~/Docs/files/2019/Положение о порядке и условиях предоставления бесплатной2019.pdf" Target="_blank" class="btn btn-default">Скачать</asp:HyperLink>
            <br />
        </div>



    </div>

    <%--  <img src="files/pmp/pmp1.jpg" /><br />
    <img src="files/pmp/pmp2.jpg" /><br />
    <img src="files/pmp/pmp3.jpg" /><br />
    <img src="files/pmp/pmp4.jpg" /><br />
    <img src="files/pmp/pmp5.jpg" />--%>
</asp:Content>
