<%@ Page Title="УСЛОВИЯ И ПОРЯДОК ОКАЗАНИЯ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Usloviya.aspx.vb" Inherits="sp1taganrog.ru.Usloviya" %>

<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">


    <div id="rules" style="display: flex; justify-content: center">
        <div style="max-width: 800px;">
        <%--    <p class="text-right">
                (<span lang="RU">Приложение №1</span> <span lang="RU">к приказу № 2 от 09.01.2019</span>)
            </p>--%>

            <h3 class="text-center">УСЛОВИЯ И ПОРЯДОК ОКАЗАНИЯ СТОМАТОЛОГИЧЕСКОЙ ПОМОЩИ</h3>
            <h3 class="text-center">(выписка из территориальной программы государственных гарантий оказания гражданам РФ бесплатной медицинской помощи)</h3>
            <br />

            <ol>
                <li>
                    <p>
                        <strong><span>Общие условия предоставления медицинской помощи.</span></strong>
                    </p>
                    <ol>

                        <li>

                            <p>Пациент, имеющий полис обязательного медицинского страхования (далее – ОМС), имеет право на выбор врача, с учетом согласия этого врача.</p>
                            <p>Режим работы поликлиники и регистратуры закреплен в правилах внутреннего распорядка амбулаторно-поликлинического учреждения.</p>
                            <p>Пациент обслуживается в регистратуре в порядке живой очереди, за исключением:</p>
                            <ul>
                                <li>ветеранов войны,</li>
                                <li>участников Великой Отечественной войны и ветеранов боевых действий,</li>
                                <li>больных с высокой температурой, острыми болями.</li>

                            </ul>
                            <p>При обращении необходимо предъявить паспорт, полис ОМС.</p>
                            <p>По экстренным показаниям медицинская помощь оказывается с момента обращения пациента.</p>
                            <p>Объем диагностических и лечебных мероприятий для конкретного пациента в условиях поликлиники определяется лечащим врачом (в пределах медико-экономических стандартов).</p>
                            <p>Время, отведенное на прием больного в амбулаторно-поликлиническом учреждении, определено действующими расчетными нормативами. Время ожидания приема - ориентировочно 45 минут от назначенного пациенту, за исключением случаев, когда врач участвует в оказании экстренной помощи другому больному или гражданину льготной категории, о чем пациенты, ожидающие приема, должны быть проинформированы персоналом поликлиники.</p>
                            <p>Организация приема в амбулаторно-поликлиническом учреждении предусматривает:</p>
                            <ul style="font-size: 14px">
                                <li>внеочередное оказание амбулаторной помощи по экстренным показаниям без предварительной записи;</li>
                                <li>наличие очередности плановых больных на прием к врачу, отдельные диагностические исследования, консультативную помощь специалистов;</li>
                                <li>прием больных  по предварительной записи, в том числе по телефону и самозаписи.</li>

                            </ul>
                            <p>Условия страхования предусматривают, что амбулаторная карта застрахованного хранится в регистратуре амбулаторно-поликлинического учреждения. Амбулаторно-поликлиническое учреждение организует учет прикрепленного населения и обеспечивает предоставление амбулаторной карты пациента эксперту для проведения экспертизы качества медицинской помощи. Амбулаторные карты хранятся в амбулаторно-поликлиническом учреждении. При обращении пациента в амбулаторно-поликлиническое учреждение работники регистратуры обеспечивают доставку амбулаторной карты к специалисту.</p>
                        </li>
                    </ol>
                    <li>
                        <p>
                            <strong><span>Порядок предоставления населению бесплатной амбулаторной медицинской помощи.</span></strong>
                        </p>
                        <ol>
                            <li>
                                <p>Бесплатная амбулаторная медицинская помощь оказывается:</p>
                                <ul>
                                    <li>проживающим на территории Ростовской области  гражданам Российской Федерации при наличии документа, удостоверяющего личность и действующего полиса обязательного медицинского страхования.</li>
                                    <li>Лицам, не имеющим вышеуказанных или соответственно оформленных документов, оказывается только экстренная и неотложная помощь.</li>
                                </ul>
                            </li>
                        </ol>
                        <li>
                            <p>
                                <strong><span>Условия  оказания медицинской  помощи  больным,  не  имеющим экстренных показаний (плановая помощь).</span></strong>
                            </p>
                            <ol>
                                <li>

                                    <p>Прием плановых больных осуществляется по предварительной записи, самозаписи, в том числе по телефону. В 2012 году будет доступна запись к врачу в электронном виде (электронная почта).</p>
                                    <p>Прием, как правило, должен совпадать со временем работы основных кабинетов и служб медицинского учреждения, обеспечивающих консультации, обследования, процедуры.</p>
                                </li>
                            </ol>
                            <li>
                                <p>
                                    <strong><span>Условия оказания помощи на консультативном приеме.</span></strong>
                                </p>
                                <ol>
                                    <li>
                                        <p>Показанием для консультации является наличие проблемы у пациента, которую не может решить лечащий врач в силу отсутствия необходимого оборудования и материального обеспечения, безусловной необходимости специализированной медицинской помощи, неясности и сложности текущего лечебно-диагностического процесса, иных сложившихся в конкретной ситуации условий.</p>

                                    </li>
                                </ol>
                            </li>

            </ol>

        </div>

    </div>

</asp:Content>
