<%@ Page Title="Право на бесплатную медицинскую помощь" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="PravoConst41.aspx.vb" Inherits="site2013.PravoConst41" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
      <h2 style="text-align: center">Право на бесплатную медицинскую помощь</h2>

    <hr />
    <br />

      <p class="MsoNormal">
          <span>Право на бесплатную медицинскую помощь гарантируется 41 статьей Конституции РФ.<b><o:p></o:p></b></span></p>
      <p class="MsoNormal">
          <b><span>Обязательное медицинское страхование</span></b><span> обеспечивает населению гарантированную бесплатную помощь в случае каких-либо травм или заболеваний. Так, на основании постановления РФ в целях обеспечения конституционных прав россиян утверждена <b>Программа государственных гарантий бесплатного оказания гражданам медицинской помощи</b>. Согласно данному документу, в регионах ежегодно разрабатываются свои программы. В них содержится обязательный список бесплатных услуг. <o:p></o:p></span>
      </p>
      <p class="MsoNormal">
          <b><span>Перечень услуг по медицинскому полису на бесплатной основе<o:p></o:p></span></b></p>
      <p class="MsoNormal">
          <span>Сюда относятся:<o:p></o:p></span></p>
      <ul type="disc">
          <li class="MsoNormal"><span>неотложная (скорая) помощь медработников;<o:p></o:p></span></li>
          <li class="MsoNormal"><span>помощь пациенту в поликлиниках, амбулаториях, в том числе проведение ряда диагностических процедур с последующим домашним или стационарным лечением независимо от выходных или праздничных дней. Обеспечение больного лекарственными препаратами при амбулаторном лечении не включено в базовую программу страхования;<o:p></o:p></span></li>
          <li class="MsoNormal"><span>госпитализация в случаях обострений хронических или острых заболеваний, отравлениях, травмах, которые должны проводиться под постоянным медицинским контролем. Сюда же относится и направление на стационарное лечение женщин с тяжелым протеканием беременности, также на аборты и роды. Кроме того, в профилактических и реабилитационных целях проводится запланированная госпитализация больных в отделения с дневным пребыванием;<o:p></o:p></span></li>
          <li class="MsoNormal"><span>в перечень услуг по </span><a href="http://www.o-strahovanii.com/tag/7"><span>медицинскому полису</span></a><span> входит помощь для проведения комплексных лечебных процедур, исследований заболеваний с использованием современного и высокотехнологичного оборудования; лекции, беседы с населением с целью просвещения, диспансеризация, профилактика, реабилитационные мероприятия;<o:p></o:p></span></li>
          <li class="MsoNormal"><span>также в бесплатные услуги по медицинскому полису включена плановая вакцинация граждан.<o:p></o:p></span></li>
      </ul>
  
      <p class="MsoNormal">
          <u><span>Согласно закону пациенты имеют право на следующие бесплатные медицинские услуги</span></u><span>: <o:p></o:p></span>
      </p>
      <ul type="disc">
          <li class="MsoNormal"><span>экстренная помощь (скорая помощь)</span></li>
     
          <li class="MsoNormal"><span>амбулаторная помощь в поликлинике (обследования и лечение)</span></li>
      </ul>
      <p class="MsoNormal">
         
     
          <span>стационарная медицинская помощь</span>:<o:p></o:p>
      </p>
      <ol start="1" type="1">
          <li class="MsoNormal"><span>- аборты, беременность и роды<o:p></o:p></span></li>
    
          <li class="MsoNormal"><span>- при обострении хронических и острых заболеваний, отравлениях, травмах, требующих интенсивной терапии или круглосуточного медицинского наблюдения<o:p></o:p></span></li>
    
          <li class="MsoNormal"><span>- плановая госпитализация<o:p></o:p></span></li>
     
          <li class="MsoNormal"><span>высокотехнологичная медицинская помощь, включая применение сложных и уникальных методов лечения, новых технологий и техники<o:p></o:p></span></li>
    
               <li class="MsoNormal"><span>медицинская помощь людям с неизлечимыми заболеваниями.<o:p></o:p></span></li>
      </ol>
   
     
      <p class="MsoNormal">
          <span>Полный перечень случаев, при которых вам положена бесплатная медицинская помощь, включен в базовую программу обязательного медицинского страхования. Чтобы свериться с этим списком, вы можете обратиться в свою страховую компанию (номер телефона компании вы найдете в своем полисе). <o:p></o:p></span>
      </p>
      <p class="MsoNormal">
          <span><o:p>&nbsp;</o:p></span></p>
      <p class="MsoNormal">
          <b><span>Медицинские услуги, не относящиеся к бесплатным<o:p></o:p></span></b></p>
      <p class="MsoNormal">
          <span>Благодаря наличию у граждан такого документа как <b>медицинский полис</b>, услуги, предусмотренные данным документом, будут для них бесплатными. Но имеются и исключения, которые предполагают помощь больным со стороны квалифицированных специалистов на платной основе:<o:p></o:p></span></p>
      <ol start="1" type="1">
          <li class="MsoNormal"><span>Диагностика состояния здоровья пациента, а также профилактическое обследование, консультации и пр. процедуры,&nbsp;которые проводятся в домашних условиях (кроме лиц с тяжелым заболеванием или не имеющих возможности посетить врача по причине неудовлетворительного состояния).<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Медицинское обследование или другие экспертизы, проводимые по личному желанию обратившегося гражданина.<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Стационарное лечение больного в комфортных условиях – отдельная палата, средства коммуникации (телевизор, телефон и т.д.).<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Оздоровление в санаториях, на курортах. Исключение составляют дети, направляемые в специальные лечебные медицинские учреждения.<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Оказание услуг по анонимному обращению лиц, не предусмотренных законодательством РФ.<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Косметологическое и гомеопатическое лечение.<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Протезирование зубов, кроме граждан, имеющих право на получение бесплатных услуг, предусмотренных российским законодательством.<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Проведение профилактических процедур при отсутствии острых симптомов, не оказывающих сугубого воздействия на состояние основного заболевания.<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Дополнительная вакцинация лиц по собственной инициативе, кроме предусмотренных плановых прививок.<o:p></o:p></span></li>
          <li class="MsoNormal"><span>Лечебные мероприятия, связанные с сексологическими патологиями.<o:p></o:p></span></li>
      </ol>
      <p class="MsoNormal">
          <o:p>&nbsp;</o:p></p>
      <p class="MsoNormal">
          <o:p>&nbsp;</o:p></p>
      <p class="MsoNormal">
          <span><o:p>&nbsp;</o:p></span></p>
      <p class="MsoNormal">
          <o:p>&nbsp;</o:p></p>
      <p class="MsoNormal">
          <o:p>&nbsp;</o:p></p>

</asp:Content>
