<%@ Page Title="ПРАВА И ОБЯЗАННОСТИ ГРАЖДАН В СФЕРЕ ОХРАНЫ ЗДОРОВЬЯ" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Prava.aspx.vb" Inherits="site2013.Prava" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
    <style type="text/css">

    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
         <h2 style="text-align: center">ПРАВА И ОБЯЗАННОСТИ ГРАЖДАН В СФЕРЕ ОХРАНЫ ЗДОРОВЬЯ</h2>

    <hr />
    <br />
         <p class="MsoNormal">
             <b><span>Федеральный закон от 21.11.2011 N 323-ФЗ (ред. от 03.07.2016) &quot;Об основах охраны здоровья граждан в Российской Федерации&quot; (с изм. и доп., вступ. в силу с 01.01.2017)<o:p></o:p></span></b></p>
         <p class="MsoNormal">
             <a name="100003"></a><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; РОССИЙСКАЯ ФЕДЕРАЦИЯ<o:p></o:p></span></p>
         <p class="MsoNormal">
             <a name="100004"></a><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ФЕДЕРАЛЬНЫЙ ЗАКОН<o:p></o:p></span></p>
         <p class="MsoNormal">
             <a name="100005"></a><span>ОБ ОСНОВАХ ОХРАНЫ ЗДОРОВЬЯ ГРАЖДАН В РОССИЙСКОЙ ФЕДЕРАЦИИ<o:p></o:p></span></p>
         <p class="MsoNormal">
             <span><o:p>&nbsp;</o:p></span></p>
         <p class="MsoNormal">
             <span><o:p>&nbsp;</o:p></span></p>
         <p class="auto-style1">
             Глава 4. ПРАВА И ОБЯЗАННОСТИ ГРАЖДАН В СФЕРЕ<o:p></o:p></p>
         <p class="auto-style1">
             ОХРАНЫ ЗДОРОВЬЯ<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100232"></a>Статья 18. Право на охрану здоровья<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100233"></a>1. Каждый имеет право на охрану здоровья.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="000058"></a><a name="100234"></a>2. Право на охрану здоровья обеспечивается охраной окружающей среды, созданием безопасных условий труда, благоприятных условий труда, быта, отдыха, воспитания и обучения граждан, производством и реализацией продуктов питания соответствующего качества, качественных, безопасных и доступных лекарственных препаратов, а также оказанием доступной и качественной медицинской помощи.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100235"></a>Статья 19. Право на медицинскую помощь<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100236"></a>1. Каждый имеет право на медицинскую помощь.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100237"></a>2. Каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи, а также на получение платных медицинских услуг и иных услуг, в том числе в соответствии с договором добровольного медицинского страхования.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100238"></a>3. Право на медицинскую помощь иностранных граждан, проживающих и пребывающих на территории Российской Федерации, устанавливается законодательством Российской Федерации и соответствующими международными договорами Российской Федерации. Лица без гражданства, постоянно проживающие в Российской Федерации, пользуются правом на медицинскую помощь наравне с гражданами Российской Федерации, если иное не предусмотрено международными договорами Российской Федерации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100239"></a>4. Порядок оказания медицинской помощи иностранным гражданам определяется Правительством Российской Федерации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100240"></a>5. Пациент имеет право на:<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100241"></a>1) выбор врача и выбор медицинской организации в соответствии с настоящим Федеральным законом;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100242"></a>2) профилактику, диагностику, лечение, медицинскую реабилитацию в медицинских организациях в условиях, соответствующих санитарно-гигиеническим требованиям;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100243"></a>3) получение консультаций врачей-специалистов;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100244"></a>4) облегчение боли, связанной с заболеванием и (или) медицинским вмешательством, доступными методами и лекарственными препаратами;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100245"></a>5) получение информации о своих правах и обязанностях, состоянии своего здоровья, выбор лиц, которым в интересах пациента может быть передана информация о состоянии его здоровья;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100246"></a>6) получение лечебного питания в случае нахождения пациента на лечении в стационарных условиях;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100247"></a>7) защиту сведений, составляющих врачебную тайну;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100248"></a>8) отказ от медицинского вмешательства;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100249"></a>9) возмещение вреда, причиненного здоровью при оказании ему медицинской помощи;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100250"></a>10) допуск к нему адвоката или законного представителя для защиты своих прав;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100251"></a>11) допуск к нему священнослужителя, а в случае нахождения пациента на лечении в стационарных условиях - на предоставление условий для отправления религиозных обрядов, проведение которых возможно в стационарных условиях, в том числе на предоставление отдельного помещения, если это не нарушает внутренний распорядок медицинской организации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100252"></a>Статья 20. Информированное добровольное согласие на медицинское вмешательство и на отказ от медицинского вмешательства<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100253"></a>1. Необходимым предварительным условием медицинского вмешательства является дача информированного добровольного согласия гражданина или его законного представителя на медицинское вмешательство на основании предоставленной медицинским работником в доступной форме полной информации о целях, методах оказания медицинской помощи, связанном с ними риске, возможных вариантах медицинского вмешательства, о его последствиях, а также о предполагаемых результатах оказания медицинской помощи.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100254"></a>2. Информированное добровольное согласие на медицинское вмешательство дает один из родителей или иной законный представитель в отношении:<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100255"></a>1) лица, не достигшего возраста, установленного <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100498">частью 5 статьи 47</a> и <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100551">частью 2 статьи 54</a> настоящего Федерального закона, или лица, признанного в установленном законом порядке недееспособным, если такое лицо по своему состоянию не способно дать согласие на медицинское вмешательство;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100256"></a>2) несовершеннолетнего больного наркоманией при оказании ему наркологической помощи или при медицинском освидетельствовании несовершеннолетнего в целях установления состояния наркотического либо иного токсического опьянения (за исключением установленных законодательством Российской Федерации случаев приобретения несовершеннолетними полной дееспособности до достижения ими восемнадцатилетнего возраста).<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100257"></a>3. Гражданин, один из родителей или иной законный представитель лица, указанного в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100254">части 2</a> настоящей статьи, имеют право отказаться от медицинского вмешательства или потребовать его прекращения, за исключением случаев, предусмотренных <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100263">частью 9</a> настоящей статьи. Законный представитель лица, признанного в установленном законом порядке недееспособным, осуществляет указанное право в случае, если такое лицо по своему состоянию не способно отказаться от медицинского вмешательства.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100258"></a>4. При отказе от медицинского вмешательства гражданину, одному из родителей или иному законному представителю лица, указанного в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100254">части 2</a> настоящей статьи, в доступной для него форме должны быть разъяснены возможные последствия такого отказа.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100259"></a>5. При отказе одного из родителей или иного законного представителя лица, указанного в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100254">части 2</a> настоящей статьи, либо законного представителя лица, признанного в установленном законом порядке недееспособным, от медицинского вмешательства, необходимого для спасения его жизни, медицинская организация имеет право обратиться в суд для защиты интересов такого лица. Законный представитель лица, признанного в установленном законом порядке недееспособным, извещает орган опеки и попечительства по месту жительства подопечного об отказе от медицинского вмешательства, необходимого для спасения жизни подопечного, не позднее дня, следующего за днем этого отказа.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100260"></a>6. Лица, указанные в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100253">частях 1</a> и <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100254">2</a> настоящей статьи, для получения первичной медико-санитарной помощи при выборе врача и медицинской организации на срок их выбора дают информированное добровольное согласие на определенные виды медицинского вмешательства, которые включаются в перечень, устанавливаемый уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100261"></a>7. Информированное добровольное согласие на медицинское вмешательство или отказ от медицинского вмешательства оформляется в письменной форме, подписывается гражданином, одним из родителей или иным законным представителем, медицинским работником и содержится в медицинской документации пациента.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="101145"></a><a name="100262"></a>8. Порядок дачи информированного добровольного согласия на медицинское вмешательство и отказа от медицинского вмешательства, в том числе в отношении определенных видов медицинского вмешательства, форма информированного добровольного согласия на медицинское вмешательство и форма отказа от медицинского вмешательства утверждаются уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100263"></a>9. Медицинское вмешательство без согласия гражданина, одного из родителей или иного законного представителя допускается:<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100264"></a>1) если медицинское вмешательство необходимо по экстренным показаниям для устранения угрозы жизни человека и если его состояние не позволяет выразить свою волю или отсутствуют законные представители (в отношении лиц, указанных в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100254">части 2</a> настоящей статьи);<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100265"></a>2) в отношении лиц, страдающих заболеваниями, представляющими опасность для окружающих;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100266"></a>3) в отношении лиц, страдающих тяжелыми психическими расстройствами;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100267"></a>4) в отношении лиц, совершивших общественно опасные деяния (преступления);<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100268"></a>5) при проведении судебно-медицинской экспертизы и (или) судебно-психиатрической экспертизы.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100269"></a>10. Решение о медицинском вмешательстве без согласия гражданина, одного из родителей или иного законного представителя принимается:<o:p></o:p></p>
         <p class="auto-style1">
             <a name="101146"></a><a name="100270"></a>1) в случаях, указанных в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100264">пунктах 1</a> и <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100265">2 части 9</a> настоящей статьи, - консилиумом врачей, а в случае, если собрать консилиум невозможно, - непосредственно лечащим (дежурным) врачом с внесением такого решения в медицинскую документацию пациента и последующим уведомлением должностных лиц медицинской организации (руководителя медицинской организации или руководителя отделения медицинской организации), гражданина, в отношении которого проведено медицинское вмешательство, одного из родителей или иного законного представителя лица, которое указано в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100254">части 2</a> настоящей статьи и в отношении которого проведено медицинское вмешательство, либо судом в случаях и в порядке, которые установлены 
             законодательством Российской Федерации;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100271"></a>2) в отношении лиц, указанных в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100266">пунктах 3</a> и <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100267">4 части 9</a> настоящей статьи, - судом в случаях и в порядке, которые установлены законодательством Российской Федерации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100272"></a>11. К лицам, совершившим преступления, могут быть применены принудительные меры медицинского характера по основаниям и в порядке, которые установлены федеральным законом.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100273"></a>Статья 21. Выбор врача и медицинской организации<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100274"></a>1. При оказании гражданину медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи он имеет право на выбор медицинской организации в порядке, утвержденном уполномоченным федеральным органом исполнительной власти, и на выбор врача с учетом согласия врача. Особенности выбора медицинской организации гражданами, проживающими в закрытых административно-территориальных образованиях, на территориях с опасными для здоровья человека физическими, химическими и биологическими факторами, включенных в соответствующий перечень, а также работниками организаций, включенных в перечень организаций отдельных отраслей промышленности с особо опасными условиями труда, устанавливаются Правительством Российской Федерации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100275"></a>2. Для получения первичной медико-санитарной помощи гражданин выбирает медицинскую организацию, в том числе по территориально-участковому принципу, не чаще чем один раз в год (за исключением случаев изменения места жительства или места пребывания гражданина). В выбранной медицинской организации гражданин осуществляет выбор не чаще чем один раз в год (за исключением случаев замены медицинской организации) врача-терапевта, врача-терапевта участкового, врача-педиатра, врача-педиатра участкового, врача общей практики (семейного врача) или фельдшера путем подачи заявления лично или через своего представителя на имя руководителя медицинской организации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100276"></a>3. Оказание первичной специализированной медико-санитарной помощи осуществляется:<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100277"></a>1) по направлению врача-терапевта участкового, врача-педиатра участкового, врача общей практики (семейного врача), фельдшера, врача-специалиста;<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100278"></a>2) в случае самостоятельного обращения гражданина в медицинскую организацию, в том числе организацию, выбранную им в соответствии с <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100275">частью 2</a> настоящей статьи, с учетом порядков оказания медицинской помощи.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100279"></a>4. Для получения специализированной медицинской помощи в плановой форме выбор медицинской организации осуществляется по направлению лечащего врача. В случае, если в реализации территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи принимают участие несколько медицинских организаций, оказывающих медицинскую помощь по соответствующему профилю, лечащий врач обязан проинформировать гражданина о возможности выбора медицинской организации с учетом выполнения условий оказания медицинской помощи, установленных территориальной программой государственных гарантий бесплатного оказания гражданам медицинской помощи.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100280"></a>5. Медицинская помощь в неотложной или экстренной форме оказывается гражданам с учетом соблюдения установленных требований к срокам ее оказания.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100281"></a>6. При оказании гражданину медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи выбор медицинской организации (за исключением случаев оказания скорой медицинской помощи) за пределами территории субъекта Российской Федерации, в котором проживает гражданин, осуществляется в порядке, устанавливаемом уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100282"></a>7. При выборе врача и медицинской организации гражданин имеет право на получение информации в доступной для него форме, в том числе размещенной в информационно-телекоммуникационной сети &quot;Интернет&quot; (далее - сеть &quot;Интернет&quot;), о медицинской организации, об осуществляемой ею медицинской деятельности и о врачах, об уровне их образования и квалификации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100283"></a>8. Выбор врача и медицинской организации военнослужащими и лицами, приравненными по медицинскому обеспечению к военнослужащим, гражданами, проходящими альтернативную гражданскую службу, гражданами, подлежащими призыву на военную службу или направляемыми на альтернативную гражданскую службу, и гражданами, поступающими на военную службу по контракту или приравненную к ней службу, а также задержанными, заключенными под стражу, отбывающими наказание в виде ограничения свободы, ареста, лишения свободы либо административного ареста осуществляется с учетом особенностей оказания медицинской помощи, установленных <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100298">статьями 25</a> и <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100305">26</a> настоящего Федерального закона.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="000002"></a>9. При оказании гражданам медицинской помощи в рамках практической подготовки обучающихся по профессиональным образовательным программам медицинского образования пациент должен быть проинформирован об участии обучающихся в оказании ему медицинской помощи и вправе отказаться от участия обучающихся в оказании ему медицинской помощи. В этом случае медицинская организация обязана оказать такому пациенту медицинскую помощь без участия обучающихся.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100284"></a>Статья 22. Информация о состоянии здоровья<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100285"></a>1. Каждый имеет право получить в доступной для него форме имеющуюся в медицинской организации информацию о состоянии своего здоровья, в том числе сведения о результатах медицинского обследования, наличии заболевания, об установленном диагнозе и о прогнозе развития заболевания, методах оказания медицинской помощи, связанном с ними риске, возможных видах медицинского вмешательства, его последствиях и результатах оказания медицинской помощи.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100286"></a>2. Информация о состоянии здоровья предоставляется пациенту лично лечащим врачом или другими медицинскими работниками, принимающими непосредственное участие в медицинском обследовании и лечении. В отношении лиц, не достигших возраста, установленного в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100551">части 2 статьи 54</a> настоящего Федерального закона, и граждан, признанных в установленном законом порядке недееспособными, информация о состоянии здоровья предоставляется их законным представителям.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100287"></a>3. Информация о состоянии здоровья не может быть предоставлена пациенту против его воли. В случае неблагоприятного прогноза развития заболевания информация должна сообщаться в деликатной форме гражданину или его супругу (супруге), одному из близких родственников (детям, родителям, усыновленным, усыновителям, родным братьям и родным сестрам, внукам, дедушкам, бабушкам), если пациент не запретил сообщать им об этом и (или) не определил иное лицо, которому должна быть передана такая информация.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="101147"></a><a name="100288"></a>4. Пациент либо его законный представитель имеет право непосредственно знакомиться с медицинской документацией, отражающей состояние его здоровья, в порядке, установленном уполномоченным федеральным органом исполнительной власти, и получать на основании такой документации консультации у других специалистов.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100289"></a>5. Пациент либо его законный представитель имеет право на основании письменного заявления получать отражающие состояние здоровья медицинские документы, их копии и выписки из медицинских документов. Основания, порядок и сроки предоставления медицинских документов (их копий) и выписок из них устанавливаются уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100290"></a>Статья 23. Информация о факторах, влияющих на здоровье<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100291"></a>Граждане имеют право на получение достоверной и своевременной информации о факторах, способствующих сохранению здоровья или оказывающих на него вредное влияние, включая информацию о санитарно-эпидемиологическом благополучии района проживания, состоянии среды обитания, рациональных нормах питания, качестве и безопасности продукции производственно-технического назначения, пищевых продуктов, товаров для личных и бытовых нужд, потенциальной опасности для здоровья человека выполняемых работ и оказываемых услуг. Такая информация предоставляется органами государственной власти и органами местного самоуправления в соответствии с их полномочиями, а также организациями в порядке, предусмотренном законодательством Российской Федерации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100292"></a>Статья 24. Права работников, занятых на отдельных видах работ, на охрану здоровья<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100293"></a>1. В целях охраны здоровья и сохранения способности к труду, предупреждения и своевременного выявления профессиональных заболеваний работники, занятые на работах с вредными и (или) опасными производственными факторами, а также в случаях, предусмотренных законодательством Российской Федерации, работники, занятые на отдельных видах работ, проходят обязательные медицинские осмотры.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100294"></a>2. Перечень вредных и (или) опасных производственных факторов и работ, при выполнении которых проводятся обязательные предварительные медицинские осмотры при поступлении на работу и периодические медицинские осмотры, утверждается уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100295"></a>3. В случае выявления при проведении обязательных медицинских осмотров медицинских противопоказаний к осуществлению отдельных видов работ, перечень которых устанавливается уполномоченным федеральным органом исполнительной власти, работник может быть признан врачебной комиссией медицинской организации на основании результатов экспертизы профессиональной пригодности временно или постоянно непригодным по состоянию здоровья к выполнению отдельных видов работ.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100296"></a>4. В целях охраны здоровья работодатели вправе вводить в штат должности медицинских работников и создавать подразделения (кабинет врача, здравпункт, медицинский кабинет, медицинскую часть и другие подразделения), оказывающие медицинскую помощь работникам организации. Порядок организации деятельности таких подразделений и медицинских работников устанавливается уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100297"></a>5. Работодатели обязаны обеспечивать условия для прохождения работниками медицинских осмотров и диспансеризации, а также беспрепятственно отпускать работников для их прохождения.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100298"></a>Статья 25. Права военнослужащих и лиц, приравненных по медицинскому обеспечению к военнослужащим, а также граждан, проходящих альтернативную гражданскую службу, граждан, подлежащих призыву на военную службу (направляемых на альтернативную гражданскую службу), и граждан, поступающих на военную службу или приравненную к ней службу по контракту, на охрану здоровья<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100299"></a>1. Военнослужащие и лица, приравненные по медицинскому обеспечению к военнослужащим (далее - военнослужащие и приравненные к ним лица), а также граждане, проходящие альтернативную гражданскую службу, имеют право на прохождение военно-врачебной экспертизы для определения годности к военной службе или приравненной к ней службе и для досрочного увольнения с военной службы или приравненной к ней службы на основании заключения военно-врачебной комиссии.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100300"></a>2. Граждане, подлежащие призыву на военную службу или направляемые на альтернативную гражданскую службу, и граждане, поступающие на военную службу или приравненную к ней службу по контракту, проходят медицинское освидетельствование в порядке, предусмотренном <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100604">статьей 61</a> настоящего Федерального закона, и имеют право на получение полной информации о медицинских противопоказаниях для прохождения военной службы или приравненной к ней службы и показаниях для отсрочки или освобождения от призыва на военную службу по состоянию здоровья.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="000210"></a><a name="100301"></a>3. Военнослужащие и приравненные к ним лица имеют право на получение медицинской помощи в ведомственных медицинских организациях, а при их отсутствии или при отсутствии в ведомственных медицинских организациях отделений соответствующего профиля, специалистов либо специального медицинского оборудования - на получение медицинской помощи в порядке, установленном Правительством Российской Федерации, за счет бюджетных ассигнований федерального бюджета, предусмотренных на эти цели федеральным органам исполнительной власти и федеральным государственным органам, в которых федеральным законом предусмотрена военная служба или приравненная к ней служба.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="000211"></a><a name="100302"></a>4. Порядок организации медицинской помощи военнослужащим и приравненным к ним лицам устанавливается Правительством Российской Федерации, особенности организации оказания медицинской помощи военнослужащим и приравненным к ним лицам, в том числе порядок их освобождения от исполнения обязанностей военной службы (служебных обязанностей) в связи с заболеванием и иными причинами, устанавливаются федеральными органами исполнительной власти и федеральными государственными органами, в которых федеральным законом предусмотрена военная служба или приравненная к ней служба.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="000022"></a><a name="000003"></a><a name="100303"></a>5. Граждане при постановке их на воинский учет, призыве или поступлении на военную службу или приравненную к ней службу по контракту, поступлении в военные профессиональные образовательные организации или военные образовательные организации высшего образования, заключении договора об обучении на военной кафедре при федеральной государственной образовательной организации высшего образования по программе военной подготовки офицеров запаса, программе военной подготовки сержантов, старшин запаса либо программе военной подготовки солдат, матросов запаса, призыве на военные сборы, а также граждане, направляемые на альтернативную гражданскую службу, имеют право на получение медицинской помощи в медицинских организациях в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи, за исключением медицинского освидетельствования в целях определения годности к военной службе или приравненной к ней 
             службе.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="000212"></a><a name="100304"></a>6. Особенности охраны здоровья военнослужащих и приравненных к ним лиц, а также отдельных категорий граждан, проходящих военную службу или приравненную к ней службу в федеральных органах исполнительной власти и федеральных государственных органах, в которых федеральным законом предусмотрена военная служба или приравненная к ней служба, определяются законодательством Российской Федерации, регламентирующим деятельность этих органов.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100305"></a>Статья 26. Права лиц, задержанных, заключенных под стражу, отбывающих наказание в виде ограничения свободы, ареста, лишения свободы либо административного ареста, на получение медицинской помощи<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100306"></a>1. Лица, задержанные, заключенные под стражу, отбывающие наказание в виде ограничения свободы, ареста, лишения свободы либо административного ареста, имеют право на оказание медицинской помощи, в том числе в необходимых случаях в медицинских организациях государственной системы здравоохранения и муниципальной системы здравоохранения, в соответствии с законодательством Российской Федерации.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100307"></a>2. Беременные женщины, женщины во время родов и в послеродовой период из числа лиц, указанных в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100306">части 1</a> настоящей статьи, имеют право на оказание медицинской помощи, в том числе в медицинских организациях охраны материнства и детства.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100308"></a>3. При невозможности оказания медицинской помощи в учреждениях уголовно-исполнительной системы лица, заключенные под стражу или отбывающие наказание в виде лишения свободы, имеют право на оказание медицинской помощи в медицинских организациях государственной системы здравоохранения и муниципальной системы здравоохранения, а также на приглашение для проведения консультаций врачей-специалистов указанных медицинских организаций в порядке, установленном Правительством Российской Федерации, за счет бюджетных ассигнований федерального бюджета, предусмотренных на эти цели федеральному органу исполнительной власти, осуществляющему правоприменительные функции, функции по контролю и надзору в сфере исполнения уголовных наказаний в отношении осужденных.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100309"></a>4. При оказании медицинской помощи в медицинских организациях государственной системы здравоохранения и муниципальной системы здравоохранения сотрудниками органов и учреждений уголовно-исполнительной системы осуществляется охрана лиц, указанных в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100308">части 3</a> настоящей статьи, и при необходимости круглосуточное наблюдение в целях обеспечения безопасности указанных лиц, медицинских работников, а также иных лиц, находящихся в медицинских организациях государственной и муниципальной систем здравоохранения, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, совместно с уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="000095"></a><a name="100310"></a>5. Клиническая апробация, испытание лекарственных препаратов, специализированных продуктов лечебного питания, медицинских изделий и дезинфекционных средств с привлечением в качестве объекта для этих целей лиц, указанных в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100306">части 1</a> настоящей статьи, не допускаются.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100311"></a>6. В отношении лиц, отбывающих наказание в учреждениях уголовно-исполнительной системы, договор о добровольном медицинском страховании расторгается.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100312"></a>7. Порядок организации оказания медицинской помощи, в том числе в медицинских организациях государственной и муниципальной систем здравоохранения, лицам, указанным в <a href="http://legalacts.ru/doc/FZ-ob-osnovah-ohrany-zdorovja-grazhdan/#100306">части 1</a> настоящей статьи, устанавливается законодательством Российской Федерации, в том числе нормативными правовыми актами уполномоченного федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний, по согласованию с уполномоченным федеральным органом исполнительной власти.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100313"></a>Статья 27. Обязанности граждан в сфере охраны здоровья<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100314"></a>1. Граждане обязаны заботиться о сохранении своего здоровья.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100315"></a>2. Граждане в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинские осмотры, а граждане, страдающие заболеваниями, представляющими опасность для окружающих, в случаях, предусмотренных законодательством Российской Федерации, обязаны проходить медицинское обследование и лечение, а также заниматься профилактикой этих заболеваний.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100316"></a>3. Граждане, находящиеся на лечении, обязаны соблюдать режим лечения, в том числе определенный на период их временной нетрудоспособности, и правила поведения пациента в медицинских организациях.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100317"></a>Статья 28. Общественные объединения по защите прав граждан в сфере охраны здоровья<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100318"></a>1. Граждане имеют право на создание общественных объединений по защите прав граждан в сфере охраны здоровья, формируемых на добровольной основе.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100319"></a>2. Общественные объединения по защите прав граждан в сфере охраны здоровья могут в установленном законодательством Российской Федерации порядке принимать участие в разработке норм и правил в сфере охраны здоровья и решении вопросов, связанных с нарушением таких норм и правил.<o:p></o:p></p>
         <p class="auto-style1">
             <a name="100320"></a>3. Общественные объединения по защите прав граждан в сфере охраны здоровья не вправе осуществлять рекламу конкретных торговых наименований лекарственных препаратов, биологически активных добавок, медицинских изделий, специализированных продуктов лечебного питания и заменителей грудного молока.<o:p></o:p></p>
    <p></p>

</asp:Content>
