<%@ Page Title="О нас" Language="vb" MasterPageFile="~/Site.Master" AutoEventWireup="false"
    CodeBehind="About.aspx.vb" Inherits="site2013.About" %>

<asp:Content ID="HeaderContent" runat="server" ContentPlaceHolderID="HeadContent">
</asp:Content>
<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="MainContent">
   <h1>
        О нас
    </h1>
   
            <p>&nbsp;</p>
    <p >
        Наша поликлиника имеет распределенную (филиальную) структуру с 4 филиалами, расположенными по 
        адресам: ул.Л.Чайкина, ул.П-Тольятти, ул.Ленина, ул.Греческой. Дополнительно организован кабинет приема студентов ИТА ЮФУ.</p>
    <p >
        &nbsp;&nbsp;&nbsp;&nbsp;Так же на базе поликлиники работают 3 Дневных стационара расположенные на 
        ул.П-Тольятти, ул.Греческой и пер.Итальянский.</p>
    <p >
        &nbsp;&nbsp;&nbsp;&nbsp;Такая структура была утверждена постановлением Администрации г.Таганрога и 
        Приказом Управления здравоохранения г.Таганрога. С января 2003 года было 
        утверждено название МБУЗ «Городская поликлиника №2».</p>
    <p >
        &nbsp;&nbsp;&nbsp;&nbsp;Одной из основных целей Министерства здравоохранения и социального развития 
        Российской Федерации является повышение качества и доступности медицинской 
        помощи, лекарственного обеспечения, особенно для малоимущих групп населения, 
        обеспечение санитарно-эпидемиологического благополучия.</p>
    <p >
        &nbsp;&nbsp;&nbsp;&nbsp;С появлением приоритетного национального проекта «Здоровье» в нашей 
        поликлинике появилась новая современная медицинская техника, и многие врачи 
        смогли пройти курсы повышения квалификации. Всё направлено на улучшение оказания 
        первичной медицинской помощи. Необходимый перечень исследований теперь можно 
        выполнять непосредственно в поликлинике, что существенно сокращает время 
        диагностики и повышает эффективность лечения.</p>
<p>
</asp:Content>
