<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Vacancy.aspx.vb" Inherits="site2013.Vacancy" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
    <style type="text/css">
    .auto-style1 {
        width: 100%;
    }
</style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>Вакансии</h1>

    <hr />
    <br />
   <p>Телефон отдела кадров	8(8634)38-26-73</p>
<p>Факс учреждения 8 (8634)38-26-63</p>
<p>347900, Ростовская область, город Таганрог, улица Греческая, дом 104, офис 217</p>
<p>Электронный адрес учреждения: tagmuz@tgp2.ru </p> 




<table class="auto-style1">
    <tr>
        <td>Наименование вакантной должности (рабочего места)</td>
        <td>Кол-во вакантных должностей (рабочих мест) </td>
        <td>Размер заработной платы (с учетом доплат)</td>
        <td>Меры муниципального уровня по оказанию социальной поддержки медицинским работникам (в том числе выплата подъемных, доплата к заработной плате, внеочередное предоставлением места в дошкольной образовательной организации, приобретение жилья за счет средств муниципального бюджета)</td>
    </tr>
    <tr>
        <td>врач-терапевт участковый </td>
        <td>22</td>
        <td>средняя заработная плата составляет — 33 320 руб.</td>
        <td>Предоставление жилых помещений муниципального специализированного жилищного фонда. Компенсация за найм жилья. Предоставление молодым специалистам здравоохранения и работникам здравоохранения дефицитных профессий бюджетных субсидий на приобретение (строительство) жилья.</td>
    </tr>
    <tr>
        <td>врач общей практики</td>
        <td>4</td>
        <td>средняя заработная плата составляет - 33 320 руб.</td>
        <td>Предоставление молодым специалистам здравоохранения и работникам здравоохранения дефицитных профессий бюджетных субсидий на приобретение (строительство) жилья.</td>
    </tr>
    <tr>
        <td>врач-офтальмолог</td>
        <td>2</td>
        <td>средняя заработная плата составляет - 31 320 руб.</td>
        <td>Предоставление молодым специалистам здравоохранения бюджетных субсидий на приобретение (строительство) жилья.</td>
    </tr>
    <tr>
        <td>врач-кардиолог</td>
        <td>2</td>
        <td>средняя заработная плата составляет - 31 320 руб.</td>
        <td>Предоставление молодым специалистам здравоохранения бюджетных субсидий на приобретение (строительство) жилья.</td>
    </tr>
    <tr>
        <td>врач-хирург</td>
        <td>1</td>
        <td>средняя заработная плата составляет - 31 320 руб.</td>
        <td>Предоставление молодым специалистам здравоохранения бюджетных субсидий на приобретение (строительство) жилья.</td>
    </tr>
    <tr>
        <td>врач-невролог</td>
        <td>1</td>
        <td>средняя заработная плата составляет - 31 320 руб.</td>
        <td>Предоставление жилых помещений муниципального специализированного жилищного фонда. Предоставление молодым специалистам здравоохранения и работникам здравоохранения дефицитных профессий бюджетных субсидий на приобретение (строительство) жилья. Компенсация за найм жилья.</td>
    </tr>
    <tr>
        <td>врач-уролог</td>
        <td>2</td>
        <td>средняя заработная плата составляет - 31 320 руб.</td>
        <td>Предоставление молодым специалистам здравоохранения и работникам здравоохранения дефицитных профессий бюджетных субсидий на приобретение (строительство) жилья.</td>
    </tr>
</table>




</asp:Content>
