<%@ Page Title="Структура" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Structure.aspx.vb" Inherits="sp1taganrog.ru._Structure" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
     <div>
        <h1>СТРУКТУРА</h1>
         <hr />
        <p class="lead">Муниципальное бюджетное учреждение здравоохранения<br />
            «СТОМАТОЛОГИЧЕСКАЯ ПОЛИКЛИНИКА № 1»
       </p>
         
         <ol>
             <li>Общеполиклинический медицинский персонал</li>
             <li>Регистратура</li>
             <li>Отделение терапевтической стоматологии
                 <ul>
                     <li>Кабинет врача – стоматолога – терапевта</li>
                     <li>Кабинет зубного врача</li>
                     <li>Кабинет пародонтологии и лечения заболеваний слизистой оболочки полости рта</li>
                 </ul>
             </li>
             <li>Кабинет хирургической стоматологии<ol>
                 <li>Кабинет врача – стоматолога – хирурга</li>
                 </ol>
             </li>
             <li>Детское стоматологическое отделение
                 <ul>
                     <li>Кабинет врача – стоматолога детского</li>
                     <li>Кабинет зубного врача</li>
                     <li>Кабинет зубного врача для оказания медицинской помощи детям в муниципальном образовательном учреждении по адресу: МАОУ СОШ № 37 - ул. Пальмиро Тольятти, 26/4</li>
                 </ul>
             </li>
             <ul>
                 <li>Кабинет врача – ортодонта</li>
             </ul>
             <li>Отделение ортопедической стоматологии***
                 <ul>
                     <li>Кабинет врача – стоматолога – ортопеда</li>
                     <li>Кабинет зубного врача</li>
                     <li>Лаборатория зубопротезирования</li>
                     <li>Литейная</li>
                 </ul>
             </li>
             <li>Вспомогательные лечебно–диагностические подразделения</li>
             <ul>
                 <li>Физиотерапевтический кабинет</li>
                 <li>Рентгеновский кабинет</li>
             </ul>
             <li>Кабинет учета и медицинской статистики</li>
             <li>Прочие вспомогательные подразделения
                 <ul>
                     <li>Стерилизационная</li>
                     <li>Медицинский архив</li>
                     <li>Медицинский склад</li>
                 </ul>
             </li>
             <li>Административно – хозяйственная часть</li>
         </ol>
         <p>
             *** - Финансирование за счет средств, полученных от приносящих доход деятельности</p>
        <p><a href="../Docs/files/2019/прил.1 Структура.pdf" class="btn btn-primary btn-lg" target="_blank">Структура поликлиники &raquo;</a></p>
    </div>
</asp:Content>
