<%@ Page Title="Виды медицинской помощи" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="VidUslug.aspx.vb" Inherits="sp1taganrog.ru.VidUslug" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
     <div>
        <h1>ВИДЫ МЕДИЦИНСКОЙ ПОМОЩИ</h1>
         <h2>Оказание первичной медико-санитарной специализированной стоматологической помощи в амбулаторных условиях</h2>
    
         <hr />
         <br />

         <h2>Номенклатура работ и услуг по адресу 347934 г. Таганрог, ул. Дзержинского, 177</h2>
        </div>
         <br />
     <div>
 <%--      <h2>Работы (услуги), выполняемые:</h2>
         <ol class="h4">
             <li>При осуществлении доврачебной медицинской помощи по:
                 <ul class="h5">
                     <li>медицинской статистике</li>
                     <li>организации сестринского дела</li>
                     <li>рентгенологии</li>
                     <li>сестринскому делу</li>
                     <li>стоматологии ортопедической</li>
                     <li>физиотерапии.</li>
                 </ul>
             </li>
             <li>При осуществлении амбулаторно – поликлинической медицинской помощи, в том числе:
                 <ol type="I">
                     <li>при осуществлении первичной медико – санитарной помощи по:
                         <ul class="h5">
                             <li>контролю качества медицинской помощи</li>
                             <li>стоматологии</li>
                             <li>стоматологии детской</li>
                             <li>экспертиза временной нетрудоспособности</li>
                         </ul>
                     </li>
                     <li>при осуществлении специализированной медицинской помощи по:
                         <ul class="h5">
                             <li>контролю качества медицинской помощи</li>
                             <li>ортодонтии</li>
                             <li>стоматологии</li>
                             <li>стоматологии детской</li>
                             <li>стоматологии ортодонтической</li>
                             <li>стоматологии терапевтической</li>
                             <li>стоматологии хирургической</li>
                             <li>экспертиза временной нетрудоспособности</li>
                         </ul>
                     </li>
                 </ol>
             </li>

         </ol>--%>
         <p>
             &nbsp;</p>
         <h3>Классификтор медицинских услуг по стоматологии</h3>

         <asp:HyperLink ID="HyperLink2" runat="server" class="btn btn-primary btn-lg" NavigateUrl="~/Uslugi/2019/прил.3 Классификатор стоматология 2019.pdf" Target="_blank">Скачать .pdf</asp:HyperLink> <br /> <br /> <br />

         <h3>Разъяснения по применению позиций Классификатора основных медицинских услуг по оказанию первичной медико-санитарной специализированной стоматологической помощи, оказанной в амбулаторных условиях, выраженной в условных единицах трудоемкости.</h3>
         <asp:HyperLink ID="HyperLink1" runat="server" class="btn btn-primary btn-lg" NavigateUrl="~/Uslugi/Files/Разъяснение.pdf" Target="_blank">Скачать .pdf</asp:HyperLink> <br /> <br /> 
         
         <h3>Страховые медицинские организации, с которыми заключены договоры
на оказание и оплату медицинской помощи по обязательному медицинскому
страхованию</h3>
         <ul>
             <li>АО &quot;МАКС-М&quot;</li>
             <li>СМО ООО &quot;АльфаСтрахование-ОМС&quot; филиал &quot;АсСтра&quot;</li>
             <li>ООО МСО &quot;Панацея&quot;</li>
             <li>ООО «Капитал Медицинское Страхование&quot; в Ростовской области</li>
             <li>Ростовский филиал АО &quot;СК &quot;СОГАЗ-Мед&quot</li>


         </ul>
         



         <p>
         <asp:HyperLink ID="HyperLink3" runat="server" class="btn btn-primary btn-lg" NavigateUrl="~/Uslugi/2019/прил.3-1 СМО.pdf" Target="_blank">Скачать .pdf</asp:HyperLink> 
         </p>
         







;
         
         <br />
         
         
         <p>
             
           
         </p>
    </div>
</asp:Content>
