<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="GenOne.aspx.vb" Inherits="site2013.GenOne" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
     <h2>&nbsp;</h2>
 <h2>Информация о формировании системы долговременного ухода за гражданами пожилого возраста и инвалидами в рамках реализации регионального проекта «Старшее поколение» в г. Таганроге</h2>

 

 <br />
 <br />
    <p>
        13 августа 2019 года в г. Таганроге подписано межведомственное Соглашение о взаимодействии по вопросам реализации проекта по созданию системы долговременного ухода за гражданами пожилого возраста и инвалидами в муниципальном образовании «Город Таганрог» между Управлением здравоохранения города Таганрога, муниципальным бюджетным учреждением здравоохранения «Городская поликлиника № 1», муниципальным бюджетным учреждением здравоохранения «Городская поликлиника № 2», Управлением социальной защиты населения города Таганрога и муниципальным бюджетным учреждением «Центр социального обслуживания граждан пожилого возраста и инвалидов города Таганрога».
</p><p>
Настоящее Соглашение регламентирует принципы и условия сотрудничества Сторон, осуществляемого в целях создания системы долговременного ухода за гражданами пожилого возраста и инвалидами в муниципальном образовании «Город Таганрог», включающей сбалансированное социальное обслуживание и медицинскую помощь на дому и в стационарной форме, а также по поддержке семейного ухода.
    </p><p>
Согласн</p><p>о настоящему соглашению, МБУ «ЦСО г. Таганрога» обязуется выявлять граждан, из числа получающих социальные услуги, нуждающихся в медицинской  помощи и  сообщать о них информацию в  Управление здравоохранения г. Таганрога в течение 3 (трех) рабочих дней с момента выявления.

Далее в течение 3 (трех) рабочих дней проводится комиссионная работа по определению индивидуальных потребностей в социальном обслуживании граждан, нуждающихся в социальном обслуживании, с оформлением документов Акта оценки индивидуальной потребности гражданина в предоставлении социального обслуживания (далее – Акт) и Бланка функциональной диагностики (далее – Бланк). 
    </p><p>
Гражданам, признанным нуждающимся в социальном обслуживании в соответствии с Актом и Бланком, предлагается заключение договора на социальное облуживание, в соответствии с индивидуальной программой предоставления социальных услуг.

    </p>
</asp:Content>
