<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Insult.aspx.vb" Inherits="site2013.Insult" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">



</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
 <h2>&nbsp;</h2>
 <h2>ПРОФИЛАКТИКА ИНСУЛЬТА</h2>

 

 <br />
 <br />
<asp:Image runat="server" ImageUrl="~/img/Insult/insult1.jpg" ImageAlign="Left" CssClass="imageintext" Height="134px" Width="210px"></asp:Image>
<p>Инсульт – одна из причин заболеваемости и смертности во всем мире. Причина возникновения инсульта – нарушение кровообращения в головном мозге. Из-за недостатка питания происходит повреждение части мозга и закупорка сосудов. В результате, возникает кровоизлияние и гибель мозговой ткани.</p>

<p>По данным ВОЗ, ежегодно инсульт развивается не менее чем у 5,6 - 6,6 млн. человек. Среди причин смертности инсульт находиться на третьем месте. Ежегодно от инсульта погибает около 4,6 млн. человек.</p>
<p>Инсульт редко развивается без видимой причины, большинство больных имеют предшествующие факторы риска. На одни факторы, такие как гены или возраст, невозможно повлиять. А коррекция других факторов, например, образа жизни, может предотвратить инсульт.</p>
<p>Профилактика инсульта является обязательной для лиц, входящих в группу риска:</p>
<ul><li>женщины старше 50, мужчины старше 45 лет;</li>
<li>лица с повышенным артериальным давлением; сердечной недостаточностью; с высоким артериальным давлением и установленным диагнозом «гипертония»; с сахарным диабетом; с болезнями сердца с нарушениями ритма (аритмии); с болезнями, сопровождающимися образованием кровяных тромбов;</li>
<li>курильщики со стажем.</li>
 </ul>
<p>Особое место среди этих состояний занимает профилактика инсульта в пожилом возрасте. У людей после 50 лет происходят нормальные возрастные изменения кровеносных сосудов – снижение эластичности сосудистой стенки, которая может не выдержать резкого повышения давления, например, на фоне стресса или сильных эмоций.</p>

<p><i>Коррекция всех возможных факторов риска позволит снизить риск инсульта. </i></p>

 <p style="text-align: center"><b>Как предупредить инсульт?</b></p>

 

 <ul>
     <li> <p><b>Контролируйте свое артериальное давление</b></p>
 <asp:Image runat="server" ImageUrl="~/img/Insult/insult2.jpg" ImageAlign="Left" CssClass="imageintext" Height="130px" Width="148px"></asp:Image>
    
 <p>Артериальная гипертензия (АГ) является одним из наиболее важных установленных факторов риска ишемического инсульта и мозговых кровоизлияний. Риск инсульта напрямую связан со степенью повышения как систолического, так и диастолического артериального давления.</p>
 <p><i> Эффективное лечение артериальной гипертонии вдвое снижает риск инсульта. С целью устойчивого поддержания артериального давления на уровне не выше 140/90 мм рт. ст, необходимо ежедневно принимать препараты, препятствующие его повышению.</i></p>
 </li>

     <li>    <p><b>Откажитесь от курения</b></p> 
     <asp:Image runat="server" ImageUrl="~/img/Insult/insult3.jpg" ImageAlign="Left" CssClass="imageintext" Height="130px" Width="148px"></asp:Image>
     
<p>Курение ускоряет развитие атеросклероза и образование тромбов в сосудах сердца и мозга. Образовавшиеся атеросклеротические бляшки резко ограничивают просвет сосуда, и когда давление падает, протекающей по суженному сосуду крови может не хватать для нормального питания определенного участка мозга, что вызовет его гибель.</p>
<p>Особенно сильное разрушающее действие на сосуды оказывает содержащаяся в табачном доме окись углерода. И совершенно неважно, как она туда попала - с дымом выкуренной нами сигареты (активное курение) или с воздухом прокуренного помещения (так называемое пассивное курение). Бросить курить не так легко, но это стоит того, чтобы улучшить свое здоровье.</p>
<p><i>Отказ от курения снижает риск инсульта в 2 раза - независимо от вашего возраста и от стажа курения.</i></p>
     </li>

     <li>
<p><b>Не злоупотребляйте алкоголем</b></p>
<asp:Image runat="server" ImageUrl="~/img/Insult/insult4.jpg" ImageAlign="Left" CssClass="imageintext" Height="130px" Width="148px"></asp:Image>
         <p>Злоупотребление алкоголем сопровождается дополнительным повышением АД, утяжелением течения АГ, развитием кардиомиопатии и нарушений ритма сердца. Все это увеличивает риск инсульта. Особенно опасно употребление больших доз, так как при этом значительно повышается артериальное давление. Если
вы ограничите прием спиртного согласно последним рекомендациям, в которых допускается эпизодический прием алкоголя в умеренных дозах (50 мл крепких напитков), это может пойти вам на пользу!</p>
<p><i>Не принимайте алкоголь каждый день. Постарайтесь оставить несколько дней в неделю без употребления спиртного.</i></p>
     </li>

     <li>
         <p><b>Контролируйте свой вес</b></p>
         <asp:Image runat="server" ImageUrl="~/img/Insult/insult5.jpg" ImageAlign="Left" CssClass="imageintext" Height="130px" Width="148px"></asp:Image>
         <p>Повышенная масса тела способствует подъему артериального давления, развитию заболеваний сердца и сахарного диабета, а каждое из этих состояний повышает риск инсульта. Здоровое питание и регулярные физические упражнения помогут контролировать массу тела.</p>
         <p>Выполняйте больше физических упражнений: регулярная физическая активность способствует снижению артериального давления, нормализует содержание жиров в крови и повышает чувствительность клеток к инсулину.</p>
         <p><i> </i></p>
     </li>

     <li>
         <p><b>Придерживайтесь здорового питания</b></p>
         <p>Здоровое питание имеет ключевое значение в здоровье сердца и сосудов. </p>
         <ul type="circle">
             <li><b>Употребляйте больше фруктов и овощей.</b>
                 <p>Не переполняйте желудок балластной пищей. Вместо этого употребляйте как можно больше свежих фруктов и овощей, а также сухофруктов. Выбирайте мясо с низким содержанием жира. Не употребляйте слишком много красного мяса - лучше выбрать рыбу, домашнюю птицу (без шкурки), дичь или вегетарианские блюда. В красном мясе содержится много насыщенных жиров, которые усиливают атеросклероз.</p>
             </li>
             <li><b>Ограничьте употребление соли</b>
                 <p>Соль повышает артериальное давление. Не досаливайте пищу и воздержитесь от соленых продуктов.</p>
             </li>
             <li><b>Употребляйте больше пищевых волокон.</b>
                 <p>Пища, богатая пищевыми волокнами, способствует снижению содержания жиров в крови. Попробуйте зерновой хлеб, каши, бурый рис, пасту и зерна.</p>
             </li>
             <li><b>Ограничьте количество жиров в употребляемой пище.</b>
                 <p>Жиры должны поступать вместе с пищей, но слишком высокое их содержание может привести к зашлаковке сосудов и повышению веса. Постарайтесь ограничить количество жира и заменить маргарин и сливочное масло на растительное, подсолнечное или ореховое масло.</p>
             </li>
         </ul>
     </li>
     <li>
<p><b>Контролируйте важные показатели.</b></p>
         <asp:Image runat="server" ImageUrl="~/img/Insult/insult6.jpg" ImageAlign="Left" CssClass="imageintext" Height="130px" Width="148px"></asp:Image>
         <p>Некоторые сопутствующие состояния могут повышать риск инсульта. К ним относятся:</p>
         <ul type="circle">
             <li><p><b>Заболевания сердца.</b></p>
                 <p>Своевременное выявление и лечение ишемической болезни сердца, сердечной недостаточности, пороков сердца, мерцательной аритмии , а также применение противотромботических средств (по назначению врача) может предотвратить развитие мозговой катастрофы.</p>

             </li>
             <li><p><b>Сахарный диабет.</b></p>
                 <p>Диабет связан с прогрессирующим развитием атеросклероза. Соблюдение диеты с ограничением легкоусвояемых углеводов, прием сахаросодержащих препаратов и тщательный контроль уровня глюкозы крови снижают риск сосудистых осложнений. Следует поддерживать оптимальную концентрацию глюкозы в крови.</p>
             </li>
             <li>
                 <p><b>Нарушения липидного обмена.</b></p>
                 <p>Повышение уровня холестерина – фактор риска атеросклероза сонных и коронарных артерий. Длительный прием статинов не только не снижает концентрацию холестерина, но и предотвращает развитие сердечно-сосудистых осложнений (инсульта, инфаркта миокарда). Прием статинов позволяет снизить риск инсульта на 30-50%.</p>
             </li>
             
         </ul>
     </li>
     <li>
         <p><b>Узнайте больше о контрацептивах.</b></p>
         <p>Риск инсульта на фоне приема эстрогеносодержащих оральных контрацептивов повышается у курящих женщин при наличии в анамнезе артериальной гипертензии, мигрени. Применение их без консультации специалиста недопустимо.</p>
     </li>
 </ul>
 
<p><b><i>Немедленно обращайтесь за медицинской помощью, если Вы отметили у себя следующие признаки нарушения мозгового кровообращения:</i></b></p>
    <ul>
        <li>Внезапная слабость или потеря чувствительности на лице, руке или ноге, особенно, если это на одной стороне тела.</li>
        <li>Внезапное нарушение зрения на один или оба глаза.</li>
        <li>Трудность речи или понимания простых положений.</li>
        <li>Головокружение, потеря равновесия или координации, особенно при сочетании с другими симптомами, такими как нарушенная речь, двоение в глазах, онемение, или слабость.</li>
        <li>Внезапная, необъяснимая, интенсивная головная боль. </li>
    </ul>

    <b>Помните!</b><br />
    
<p><b>Предотвратить инсульт гораздо проще, чем его вылечить!</b></p>

</asp:Content>
