<%@ Page Title="КРЫМСКАЯ ГЕМОРРАГИЧЕСКАЯ ЛИХОРАДКА (КГЛ)" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="KGL.aspx.vb" Inherits="site2013.KGL" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
    <style type="text/css">
        .auto-style1 {
            text-decoration: underline;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h2 style="text-align: center">КРЫМСКАЯ ГЕМОРРАГИЧЕСКАЯ ЛИХОРАДКА (КГЛ) </h2>
<p>&nbsp;</p>
    <hr />

  <p>  &nbsp;</p>
<p>  <b>КРЫМСКАЯ ГЕМОРРАГИЧЕСКАЯ ЛИХОРАДКА (КГЛ)</b> –  природно-очаговая опасная для жизни инфекционная болезнь, сезонные проявления которой – апрель – сентябрь.
      </p>
    <p>Вирус <B>ККГЛ</B> – возбудитель болезни может сохраняться в природных условиях в клещах, которые сохраняют его пожизненно и передают потомству.
         Клещи обитают в основном на целинных (не вспахиваемых) участках (балки, овраги, лес, лесопосадки и др.), где могут нападать на человека. Естественными прокормителями клещей являются дикие, домашние животные (коровы, козы, овцы, лошади, зайцы, грызуны).  </p>
 <p>   <b>Особенно опасно для жизни человека – снятие клещей с КРС, МРС и других животных и раздавливание их руками.</b></p>
   <p> <asp:Image runat="server" ImageUrl="~/img/KGL/KGL1.jpg" ImageAlign="Left" BorderColor="White" CssClass="imageintext"></asp:Image>Заразиться человек может при присасывании на тело зараженного клеща, 
       при раздавливании клещей и попадании содержимого и крови на слизистые рта, глаз, ссадины на руках, что может случиться при стрижке овец, 
       убое и разделке заклещевленного крупного и мелкого рогатого скота. </p>
    <p><B>Заражение людей через укус клеща</B> может произойти при пребывании людей в поле, на сенокосе, уходе за животными,
         при отдыхе на природе, в посадках, особенно, где имеются гнезда грачей. На этих птицах и других (вороны, сороки) могут быть также клещи.</p>
    <p>Источником заражения может быть заяц-русак, чья шкура используется для приготовления меховых изделий (шапок и др.), еж ушастый, которого могут дети принести в домашний «живой уголок». Клещи могут переползать на
         человека с заклещевленных домашних животных, в т.ч. с собак, вернувшихся с мест обитания клещей.</p>
    <p>  <asp:Image runat="server" ImageUrl="~/img/KGL/KGL3.jpg" ImageAlign="Left" Height="103px" Width="130px" CssClass="imageintext"></asp:Image>  <b>Первые признаки заболевания: </b>озноб, жар, повышение температуры до 39-40-41ºС, сильная головная боль, боли в
         пояснице, мышцах, ломота во всем теле, нередко тошнота, общая слабость, через 2-4 дня температура может снизиться, но состояние остается без улучшения; понижение температуры является как бы предвестником возможного наступления у заболевших кровотечения из различных органов.</p>
    <p>  <asp:Image runat="server" ImageUrl="~/img/KGL/KGL2.jpg" ImageAlign="Left" Height="91px" Width="130px" CssClass="imageintext"></asp:Image>  <b>  При несвоевременном лечении человека, заболевание КГЛ может быть смертельным, поэтому при укусах клещами необходимо сразу же обратиться в медицинское учреждение.</b></p>
    <p>  &nbsp;</p>
    <p> <b> Удалять клещей самостоятельно не желательно!</b> В случае необходимости снимать их желательно в медицинских перчатках или прикрыв клеща тонким полиэтиленом и очень осторожно, чтобы не раздавить и не оторвать хоботок, клеща взять большим и указательным пальцами, легко повернуть направо, налево и вытащить; ранку обработать йодом, а клеща поместить во флакон и <u>обязательно доставить в медицинское учреждение</u>.</p>
<p> 
    <asp:HyperLink ID="HyperLink5" runat="server" NavigateUrl="~/Docs/pdf/ПАМЯТКА КГЛ.pdf" Target="_blank">Скачать памятку (pdf)</asp:HyperLink>
</p>
<p> &nbsp;</p>
</asp:Content>
