<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Narush.aspx.vb" Inherits="site2013.Narush" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h4>
        Нарушение предписанного режима при пребывании на амбулаторном лечении с выдачей 
        листа нетрудоспособности</h4>
    <p>
        Федеральный закон Российской Федерации от 29 декабря 2006г. № 255-ФЗ « Об 
        обязательном социальном страховании на случай временной нетрудоспособности и в 
        связи с материнством» </p>
    <p>
        Статья 8. Основания для снижения размера пособия по временной нетрудоспособности</p>
    <p>
        1. Основаниями для снижения пособия по временной нетрудоспособности 
        являются:</p>
    <ul><li>
        нарушение застрахованным лицом без уважительных причин в период 
        временной нетрудоспособности режима, предписанного лечащим врачом; </li>
    <li>
        неявка застрахованного лица без уважительных причин в назначенный срок на 
        врачебный осмотр или на проведение медико-социальной экспертизы; </li>
    <li>
        заболевание или травма, наступившие вследствие алкогольного, наркотического, 
        токсического опьянения или действий, связанных с таким опьянением. </li></ul>
    
        2. При наличии одного или нескольких оснований для снижения пособия по временной 
        нетрудоспособности, указанных в части 1 настоящей статьи, пособие по временной 
        нетрудоспособности выплачивается застрахованному лицу в размере, не превышающем 
        за полный календарный месяц минимального размера оплаты труда, установленного 
        федеральным законом, а в районах и местностях, в которых в установленном порядке 
        применяются районные коэффициенты к заработной плате, - в размере, не 
        превышающем минимальный размер оплаты труда с учетом этих коэффициентов: 
    <ul><li>
        при наличии оснований, указанных в пунктах 1 и 2 части 1 настоящей статьи, - 
        со дня, когда было допущено нарушение; </li>
    <li>
        при наличии оснований, указанных в пункте 3 части 1 настоящей статьи, - за 
        весь период нетрудоспособности. </li></ul>
    <p>
        В статье 60 Приказа Министра здравоохранения и социального развития №624н от 
        29.06.2011г. (зарегистрирован в Минюсте 07.07.2011 г. Рег. № 21286) определены 
        следующие виды нарушений режима: </p>
    <ul><li>
        несоблюдение предписанного режима, самовольный уход из стационара, выезд на 
        лечение в другой административный район без разрешения лечащего врача; </li>
    <li>
        несвоевременная явка на прием к врачу;</li>
    <li>
        выход на работу без выписки; </li>
    <li>
        отказ от направления в учреждение медико-социальной экспертизы;</li>
    <li>
        несвоевременная явка в учреждение медико-социальной экспертиз </li>
    <li>
        другие нарушения.</li>
</ul>

</asp:Content>
