<%@ Page Title="Не привиты против гриппа" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="noVac.aspx.vb" Inherits="site2013.noVac" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
     <h2 style="text-align: center">Что делать, если Вы не привиты против гриппа</h2>
    <p style="text-align: center">&nbsp;</p>
    <hr />
    <p>&nbsp;</p>
    <p>Очень быстро закончились веселые праздники и школьные каникулы, наступили трудовые будни. Чтобы попасть на работу и вернуться домой в большинстве своем мы пользуемся общественным транспортом. Чтобы приобрести продукты - посещаем супер- и гипермаркеты.</p>
    <p><asp:Image runat="server" ImageUrl="~/img/noVac/noVac1.jpg" ImageAlign="Left" Height="103px" Width="130px" CssClass="imageintext"></asp:Image>Здесь нас зачастую подстерегает опасность в виде различных респираторных вирусов, в том числе вирусов гриппа. Поскольку возбудители гриппа и ОРВИ передаются преимущественно воздушно-капельным путем, заразиться этими болезнями можно именно в местах массового скопления людей.</p>
    <p>Наверное, сегодня трудно найти человека, который ничего не слышал о гриппе. Тем не менее, позволим себе напомнить, что грипп - это острое инфекционное заболевание, которое носит сезонный характер, протекает с высокой температурой, сильной головной болью, интоксикацией.</p>
    <p>Источниками распространения инфекции служат больные или не долечившиеся люди.</p>
    <p>Вирус гриппа может выделяться из организма инфицированного человека еще за сутки до появления симптомов болезни. Возбудители гриппа и ОРВИ сохраняются в жизнеспособном состоянии в течение 2-8 часов на предметах, куда попали капельки слюны и слизи больного: дверных ручках, поручнях и сидениях в транспорте, телефонах, книгах, носовых платках, детских игрушках и т.д.</p>
    <p>Очень опасны тяжелые осложнения, вызванные вирусом гриппа. Это чаще всего пневмонии, миокардиты, менингоэнцефалиты, невралгии, полирадикулоневриты и др.<asp:Image runat="server" ImageUrl="~/img/noVac/noVac2.jpg" ImageAlign="Left" CssClass="imageintext"></asp:Image></p>
    <p>Гораздо хуже переносят грипп и ОРВИ люди с ослабленной иммунной системой, в том числе дети, беременные женщины, пожилые люди и лица, страдающие хроническими заболеваниями.</p>
    <p>Конечно, наиболее защищены от гриппа те, кто своевременно сделал прививку в предэпидемический период. </p>
    <p>Как же быть тем, кто прививку не сделал?</p>
    <p><asp:Image runat="server" ImageUrl="~/img/noVac/noVac3.jpg" ImageAlign="Left" CssClass="imageintext"></asp:Image>Необходимо принять меры неспецифической профилактики. По-возможности старайтесь избегать близкого контакта с людьми, имеющими признаки простуды. Кроме того, для укрепления иммунной системы необходим полноценный сон, здоровая пища и прогулки на свежем воздухе.</p>
    <p>Барьерную защиту от вирусов обеспечивает использование мазей "оксолин", "виферон" и др. Для предупреждения контактного пути передачи вируса важно тщательно и часто мыть руки с мылом или обрабатывать их антисептиками</p>
    <p>При общении с заболевшим пользуйтесь медицинской маской (с ее заменой через каждые 3 часа), при кашле прикрывайте нос и рот одноразовой салфеткой или носовым платком.</p>
    <p>Необходима ежедневная влажная уборка и регулярное проветривание помещений, для обеззараживания воздуха можно использовать бактерицидные облучатели рециркуляторного типа.</p>
    <p>В рационе обязательно должны присутствовать витамины и продукты, обладающие противовирусным действием: квашеная капуста, лук, чеснок, черная редька, лимоны, грейпфруты, горчица, имбирь, гвоздика, тмин, клюква, брусника, черная смородина.</p>
    <p>Если же Вы почувствовали недомогание, вызовите врача и не занимайтесь самолечением! Ни в коем случае не отправляйте заболевших детей в школу, детский сад или на культурно-массовые мероприятия.</p>
    <p>Во избежание осложнений соблюдайте постельный режим, для снижения интоксикации - пейте больше жидкости: воду, чай, компот, морс.<asp:Image runat="server" ImageUrl="~/img/noVac/noVac4.jpg" ImageAlign="Left" Height="114px" Width="260px" CssClass="imageintext"></asp:Image></p>
    <p>Если во время лечения самочувствие ухудшилось, вызывайте скорую помощь.</p>
      
    
</asp:Content>
