<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Palom.aspx.vb" Inherits="site2013.Palom" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <p align="center">
        <b>Памятка для паломников, прибывающих на хадж и умру
        <o:p>
        </o:p>
        </b>
    </p>
    <p align="center">
        <b>или сезонную работу в местах паломничества в 2015 г.<o:p></o:p></b></p>
    <p>
        <a href="http://big-rostov.ru/wp-content/uploads/2015/04/kaab.jpg"><span><!--[if gte vml 1]>
        <v:shapetype
 id="_x0000_t75" coordsize="21600,21600" o:spt="75" o:preferrelative="t"
 path="m@4@5l@4@11@9@11@9@5xe" filled="f" stroked="f">
        <v:stroke joinstyle="miter" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:formulas>
        <v:f eqn="if lineDrawn pixelLineWidth 0" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="sum @0 1 0" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="sum 0 0 @1" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="prod @2 1 2" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="prod @3 21600 pixelWidth" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="prod @3 21600 pixelHeight" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="sum @0 0 1" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="prod @6 1 2" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="prod @7 21600 pixelWidth" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="sum @8 21600 0" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="prod @7 21600 pixelHeight" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <v:f eqn="sum @10 21600 0" xmlns:v="urn:schemas-microsoft-com:vml"/>
        </v:formulas>
        <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect" xmlns:v="urn:schemas-microsoft-com:vml"/>
        <o:lock v:ext="edit" aspectratio="t" xmlns:o="urn:schemas-microsoft-com:office:office"/>
        </v:shapetype>
        <v:shape id="_x0000_i1025" type="#_x0000_t75" alt="kaab" style='width:262.5pt;
 height:174pt' o:button="t">
        <v:imagedata src="file:///C:\Users\salnikov\AppData\Local\Temp\2\msohtmlclip1\01\clip_image001.jpg"
  o:href="http://big-rostov.ru/wp-content/uploads/2015/04/kaab-350x232.jpg" xmlns:v="urn:schemas-microsoft-com:vml"/>
        </v:shape>
        <![endif]--><![if !vml]>
        <img alt="kaab" border="0" height="232" src="file:///C:/Users/salnikov/AppData/Local/Temp/2/msohtmlclip1/01/clip_image001.jpg" v:shapes="_x0000_i1025" width="350" /><![endif]></span></a><o:p></o:p></p>
    <p>
        Министерство здравоохранения Королевства Саудовская Аравия выработало ряд рекомендаций для прибывающих на хадж или в места паломничества в 2015 году.&nbsp;
        <o:p>
        </o:p>
    </p>
    <ul type="disc">
        <li class="MsoNormal">каждый паломник, прибывающий на территорию Королевства Саудовская Аравия (КСА), обязан предъявить сертификат, заверенный органами здравоохранения Российской Федерации, о прививке против менингококковой инфекции, которая должна быть сделана не менее чем за 10 дней и не более чем за 3 года до въезда в КСА;<o:p></o:p></li>
        <li class="MsoNormal">каждому паломнику рекомендуется вакцинироваться против сезонного гриппа до прибытия на хадж, особенно это касается беременных женщин, детей моложе пяти лет и страдающих ожирением людей, а также тех, кто страдает от таких хронических болезней как сердечная болезнь, почечная недостаточность, болезни дыхательных путей, психические расстройства, сахарный диабет, синдром приобретенного и наследственного иммунодефицита и метаболические заболевания. Причем вакцина должна быть сделана не раньше чем за 10 дней и не более 3 лет от даты прибытия в КСА;<o:p></o:p></li>
        <li class="MsoNormal">прибывающим на территорию КСА запрещен ввоз продуктов питания; паломникам, которые имеются в багаже или ручной кладе прибывающих в КСА, в том числе паломников на хадж и умру, кроме консервированных или упакованных в герметически закрытую тару или находящихся в упаковках, которые легко можно будет открыть для предъявления сотрудникам соответствующих погранпунктов, и сверх того количества, которое нужно в пути для паломников, пребывающих в страну наземным транспортом;<o:p></o:p></li>
        <li class="MsoNormal">людям преклонного возраста, беременным женщинам и детям, а также тем, кто страдает от хронических заболеваний (сердечно-сосудистые болезни, почечная недостаточность, болезни дыхательных путей, сахарный диабет), синдромом приобретенного и наследственного иммунодефицита и опухолевыми заболеваниями рекомендуется воздержаться в этом году от совершения хаджа и омры в интересах своего здоровья;<o:p></o:p></li>
        <li class="MsoNormal">в связи с распространением геморрагической лихорадки Эбола в Западной Африке (Гения, Либерия и Сьерра Леоне) всем загранучреждениям Саудовской Аравии даны инструкции не выдавать въездные визы для тех, кто собирается прибыть в страну из этих государств на хадж и умру или с любой другой целью. Запрет на выдачу виз распространяется и на тех, кто посетил вышеупомянутые страны в течение последних трех недель к моменту подачи документов для визы.<o:p></o:p></li>
    </ul>
    <p>
        Минздрав КСА рекомендует придерживаться гигиенических требований для предотвращения опасности заразиться лихорадкой Эбола. При возникновении любого симптома необходимо обратиться за медицинской помощью Минздрав КСА рекомендует также соблюдать инструкции по гигиены с целью предотвращения распространения заболевания коронавирусом ближневосточного респираторного синдрома (МЕRS-СоV) и других болезней дыхательных путей, придерживаясь, в частности, следующего:<o:p></o:p></p>
    <ul type="disc">
        <li class="MsoNormal">чаще мыть руки мылом или антисептическими средствами, особенно после кашля и чихания;<o:p></o:p></li>
        <li class="MsoNormal">использовать салфетки при кашле и чихании. Использованные салфетки выбрасывать в мусорные урны.<o:p></o:p></li>
        <li class="MsoNormal">стараться по возможности избегать вытирания руками глаз, носа и рта;<o:p></o:p></li>
        <li class="MsoNormal">избегать контактов с заболевшими и не использовать их личные вещи;<o:p></o:p></li>
        <li class="MsoNormal">носить марлевую маску особенно в местах скопления людей;<o:p></o:p></li>
        <li class="MsoNormal">соблюдать личную гигиену;<o:p></o:p></li>
        <li class="MsoNormal">не приближаться к местам скопления верблюдов и избегать прямого контакта с ними;<o:p></o:p></li>
        <li class="MsoNormal">не употреблять некипячёного и пастеризованного верблюжьего молока, а также неправильно приготовленную верблюжатину.<o:p></o:p></li>
    </ul>
    <p>
        В целях обеспечения санитарно-эпидемиологического благополучия населения Ростовской области и сохранения здоровья каждого участника хаджа или умры лица, принимающие участие в них, должны быть привиты против менингококковой инфекции вакциной &quot;Менцевакс ACYW&quot;, а так же против сезонного гриппа, не посещать страны эндемичные по геморрагической лихорадке Эбола.<o:p></o:p></p>
</asp:Content>
