<%@ Page Title="Профилактика ВИЧ, СПИД" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Vich.aspx.vb" Inherits="site2013.Vich" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
     <h2 style="text-align: center">Профилактика ВИЧ, СПИД</h2>
    <p style="text-align: center">&nbsp;</p>
    <hr />
    <p>&nbsp;</p>
    <p><asp:Image runat="server" ImageUrl="~/img/VICH/VICH1.jpg" ImageAlign="Left" Height="130px" Width="171px" CssClass="imageintext"></asp:Image>
ВИЧ – инфекция в 21 веке стала настоящей чумой, нашествием, с которым очень сложно бороться. Поражает эта беда не только взрослых, но также и маленьких детей, беременных, молодежь и лиц преклонного возраста. Перед ВИЧ все равны и заразиться этой болезнью может абсолютно каждый из нас. Именно поэтому профилактика ВИЧ, СПИД на сегодняшний день является наиболее актуальной темой, которая должна подниматься как в семьях, так и в дошкольных и школьных учреждениях.
    </p>
    <h3>Факторы риска ВИЧ</h3>
    <p>ВИЧ- инфекция – это инфекционное заболевание, которое, проникая в человеческий организм, очень медленно прогрессирует. Причина поражения ВИЧ – это вирус иммунодефицита человека, который проникает глубоко в иммунитет человека, в результате чего организм дополнительно может заразиться злокачественной опухолью, инфекцией – в результате чего заразившийся человек через определенное время погибает.</p>
    <p>ВИЧ – это первоначальная стадия заболевания; СПИД – синдром приобретенного иммунодефицита человека – это конечная стадия поражения организма ВИЧ-инфекцией (то есть, при отсутствии необходимого лечения).</p>
    <h3>Как можно заразиться ВИЧ-инфекцией?</h3>
    <p>Главный источник заражения и переносчик ВИЧ-инфекции – это человек. Причем, именно больной человек может передать другому ВИЧ-инфекцию через половой контакт, далее – через кровь, шприцы с иглами, ножи, булавки и другие колюще-режущие инструменты, на которых присутствует кровь человека с ВИЧ. Третий и также очень распространенный способ передачи ВИЧ – это от матери к плоду.</p>
    <h3>Как передается ВИЧ через половой контакт?</h3>
    <p>Половой контакт с ВИЧ-пораженным человеком в 90% случаях может привести к необратимому заражению инфекцией. Риск значительно повышается, если половой акт ВИЧ-инфицированного и здорового человека происходит без предохранения (то есть, без презерватива).</p>
    <p>Наиболее распространен ВИЧ, СПИД среди гомосексуальных пар – в таком случае ВИЧ передается намного чаще, в 2-3 раза. У мужчины в сперме концентрация ВИЧ намного выше, нежели в слизи влагалища женщины.</p>
    <p>ВИЧ может передаться не только при непосредственном половом проникновении, но также и во время орального и анального секса.</p>
    <h3>Передача ВИЧ через кровь</h3>
    <p>В крови инфицированного человека наибольшая концентрация опасного вируса. Если кровь ВИЧ-инфицированного человека проникает в кровоток здорового, то заражения не избежать.</p>
    <p>Передача ВИЧ через кровь может произойти во время медицинских манипуляций – забора крови на анализ, проведении операций, переливания крови. Именно передача ВИЧ через кровь – это основной способ заражения тех, кто «сидит» на инъекционных наркотиках (в таком обществе принято пользоваться общей иглой и шприцем).</p>
    <p>Вирус ВИЧ может проникнуть от здорового человека к больному через слизистые оболочки (например, когда кровь проникает в область глаз или же в ротовую полость). Известны случаи поражения ВИЧ через бритву, процедуру тату или же перманентного макияжа, а также через маникюрные принадлежности в салоне.</p>
<h3>Передача вируса ВИЧ от матери к ребенку</h3>
    <p>Инфицированная ВИЧ мать передает плоду вирус во время беременности, то есть вирус проникает еще при зачатии ребенка; в процесс родовой деятельности; во время кормления грудью, то есть – уже после появления ребенка на свет.</p>
    <p>В 100% случаях ребенок заражается ВИЧ от инфицированной матери.</p>
    <h3>ВИЧ не передается, если…</h3>
    <p>Теперь пришло время развенчать некоторые мифы относительно путей передачи ВИЧ-инфекции. Итак, здоровый человек не сможет заразиться ВИЧ при:</p>

    <ul style="font-style:italic">
        <li>Объятьях;</li>
        <li>Поцелуях в щеку (здесь не идет о глубоких поцелуях с проникновением языка);</li>
        <li>Через рукопожатие инфицированного/здорового человека;</li>
        <li>Через бытовые предметы;</li>
        <li>После посещение бассейна, душа, сауны и т.д</li>
        <li>После укуса насекомыми.</li>
    </ul>
       
    <p>ВИЧ сразу же погибает, если его обработать спиртом, эфирными маслами или же ацетоном. Полностью можно уничтожить ВИЧ при нагревании до 60 градусов, а также при полном кипячении.</p>
<p>После заражения ВИЧ симптомы проявляются через 3 недели. Развитие и течение ВИЧ в организме человека может продолжаться как несколько месяцев, так и несколько десятилетий.</p>
    <h3>Первые симптомы ВИЧ/СПИД</h3>
    <p>Первые наиболее характерные симптомы ВИЧ/СПИД – это:</p>
      <ul style="font-style:italic">
          <li>Резкое снижение массы тела человека;</li>
          <li>Повышенная сонливость;</li>
          <li>Ощущение непроходящей усталости;</li>
          <li>Полная или частичная потеря аппетита;</li>
          <li>Понос;</li>
          <li>Периодически возникающие сильные головные боли;</li>
          <li>Патологическое увеличение лимфоузлов практически по всему телу.</li>
          </ul>
<h3>Профилактика ВИЧ</h3>
<p>При половом контакте с ВИЧ-инфицированным единственной возможной профилактикой заражения является использование презерватива. При этом, не рекомендуется использовать лубриканты на основе вазилина, так как они значительно снижают прочность презервативов. Риск заражения ВИЧ присутствует в случаях: при любом виде полового контакта, при попадании спермы или влагалищных выделений на ротовою полость или же слизистые оболочки, а также на травмированную, поврежденную кожу (раны, порезы).</p>
    <p>Единственной профилактикой ВИЧ у лиц, принимающих наркотики, является лечение от этой зависимости и использование индивидуальных игл и шприцев.</p>
    <p>У ВИЧ-позитивных родителей профилактикой ВИЧ будущего ребенка является прием противовирусных препаратов при уже состоявшейся беременности, родоразрешение путем кесарева сечения, отказ от грудного вскармливания.</p>
    <p>При проведении медицинских манипуляции единственным методом профилактики является использование одноразовых инструментов для инъекций. Если речь идет о донорстве, то в таком случае только тщательная проверка донорской крови на ВИЧ позволит снизить риск заражения инфекцией.</p>
    <p>До сих пор медики не изобрели вакцины от ВИЧ-инфекции, поэтому, единственной мерой защиты от летального исхода в результате поражения СПИДом является своевременная профилактика.</p>


</asp:Content>
