<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Default.aspx.vb" Inherits="site2013._Default7" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>Документы, приказы и статистика по Диспансеризации населения</h1>
     <p><a href="2019/Приложение к письму по ДД.pdf">Приложение к письму по ДД</a></p>

    <h2>2019-2020 год</h2>
     <p><asp:HyperLink ID="HyperLink3" runat="server" NavigateUrl="http://publication.pravo.gov.ru/Document/View/0001201904260046" Target="_blank">Приказ Министерства здравоохранения Российской Федерации от 29.03.2019 № 173н "Об утверждении порядка проведения диспансерного наблюдения за взрослыми"
(Зарегистрирован 25.04.2019 № 54513)</asp:HyperLink></p>
        <p><asp:HyperLink ID="HyperLink2" runat="server" NavigateUrl="http://publication.pravo.gov.ru/Document/View/0001201904250016" Target="_blank">Приказ Министерства здравоохранения Российской Федерации от 13.03.2019 № 124н "Об утверждении порядка проведения профилактического медицинского осмотра и диспансеризации определенных групп взрослого населения"
(Зарегистрирован 24.04.2019 № 54495)</asp:HyperLink></p>
    <p><asp:HyperLink ID="HyperLink4" runat="server" NavigateUrl="~/DD/Docs/2019/Результаты диспансеризации_взрослого населения за 2018.pdf" Target="_blank">Мониторинг диспансеризации определённых групп взрослого населения за 2018 год
</asp:HyperLink></p>
    <h2>2015 год</h2>
    <p><a href="2015/планМЭЭ_ДДвзрослогоНаселения15.xls">Планирование объемов на МЭЭ по  диспансеризации взрослого населения на  2015 год.</a></p>
    <p><a href="2015/2015_ПисьмоФФОМСот08_04_2015N2268-30-1и.pdf">Письмо ФФОМС от 08_04_2015 N 2268-30-1и</a></p>
    <p><a href="2015/Приказ%20Минздрава%20России%20от%2003_02_2015%20N%2036ан.pdf">Приказ Минздрава России от 03.02.2015 N 36ан "Об утверждении порядка проведения диспансеризации определенных групп взрослого населения"</a></p>
    <p><a href="2015/Приказ%20Минздрава%20России%20от%2006_03_2015%20N%2087н.pdf">Приказ Минздрава России от 06.03.2015 N 87н "Об унифицированной форме медицинской документации и форме статистической отчетности, используемых при проведении диспансеризации определенных групп взрослого населения и профилактических медицинских осмотров, порядках по их заполнению" (вместе с "Порядком заполнения учетной формы N 131/у "Карта учета диспансеризации (профилактического медицинского осмотра)", "Порядком заполнения и сроки представления формы статистической отчетности N 131</a></p>
    
    <h2>2014 год</h2>
    <p><a href="2014/ПланМЭЭ_ДДвзрослогоНаселения14.xls">Планирование объемов на МЭЭ по диспансеризации взрослого населения за 2014 год.</a></p>
    <p><a href="2014/Письмо%20%20Минздрава%20России%20от%2008_10_2013%20N%2014-1%2010%202-7486%20%20О.pdf">Письмо Минздрава России от 08_10_2013 N 14-1 10 2-7486 О совершенствовании работы по проведению диспансеризации определенных групп взрослого населения, в соответствии с Приказом Минздрава России от 03.12.2012 N 1006н</a></p>
    <p><a href="2014/Письмо%20%20Минздрава%20России%20от%2029_08_2013%20N%2014-2%2010%202-6432%20%20О.pdf">Письмо Минздрава России от 29_08_2013 N 14-2 10 2-6432 О направлении Методических рекомендаций "Организация проведения диспансеризации и профилактических медицинских осмотров взрослого населения"</a></p>
    <p><a href="2014/Письмо%20%20Минздрава%20России%20от%2023_07_2013%20N%2012-3%2010%202-5338%20%20О.pdf">Письмо Минздрава России от 23_07_2013 N 12-3 10 2-5338 О некоторых вопросах оказания гражданам лечебно-профилактической помощи</a></p>
    <p><a href="2014/Приказ%20Минздрава%20России%20от%2018_06_2013%20N%20382н%20%20О%20формах%20медиц.pdf">Приказ Минздрава России от 18_06_2013 N 382н "О формах медицинской документации и статистической отчетности, используемых при проведении диспансеризации определенных групп взрослого населения и профилактических медицинских осмотров" (вместе с "Порядком заполнения и сроках представления отчетной формы N 131/о "Сведения о диспансеризации определенных групп взрослого населения") (Зарегистрировано в Минюсте России 22.07.2013 N 29117)</a></p>
    <p><a href="2014/Приказ%20Минздрава%20России%20от%2003_12_2012%20N%201006н%20%20Об%20утверждени.pdf">Приказ Минздрава России от 03_12_2012 N 1006н "Об утверждении порядка проведения диспансеризации определенных групп взрослого населения" (Зарегистрировано в Минюсте России 01.04.2013 N 27930)</a></p>
    <p>&nbsp;</p>
 
</asp:Content>
