<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="DDInfo.aspx.vb" Inherits="site2013.DDInfo" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h1>Информация по Всероссийской диспансеризации взрослого населения Российской Федерации в 2019 - 2020 годах</h1>
    <hr />

    <br />
    <br />
    <p>В соответствии с распоряжением Правительства Российской Федерации от 27 июня 2019 года № 1391-р в 2019-2020 гг. проводится Всероссийская диспансеризация взрослого населения Российской Федерации.</p>
    <p>В настоящее время с учетом целей и задач Указа Президента Российской Федерации № 204 от 7 мая 2018 года, мероприятий, предусмотренных национальными проектами «Здравоохранение» и «Демография», а также положений Федеральных законов от 21 ноября 2011 года № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации» и от 3 октября 2018 года № 353-ФЗ «О внесении изменения в Трудовой кодекс Российской Федерации» Минздравом России издан приказ от 13 марта 2019 года № 124н «Об утверждении порядка проведения профилактического медицинского осмотра и диспансеризации определенных групп взрослого населения».</p>
    <p>Диспансеризация - это комплекс мероприятий, включающий в себя профилактический медицинский осмотр и дополнительные методы обследований, направленные на выявление хронических неинфекционных заболеваний, а также риска их развития.</p>
    <p>В 2019 году для удобства пациентов поликлиники изменили режим проведения диспансеризации - можно пройти в вечернее время и по субботам.</p>
    <p>ВАЖНО! На время диспансеризации работники имеют право на освобождение от работы на 1 рабочий день 1 раз в 3 года, а работники предпенсионного возраста (в течение 5 лет до наступления пенсионного возраста) и пенсионеры, получающие пенсию по старости или за выслугу лет - на 2 рабочих дня 1 раз в год - с сохранением рабочего места и среднего заработка.</p>
    <p>Для этого нужно согласовать с руководством дни прохождения диспансеризации и написать заявление для освобождения от работы.</p>
    <p>Чтобы пройти диспансеризацию, необходимо:</p>
    <ul>
        <li>иметь полис обязательного медицинского страхования (ОМС);</li>
        <li>быть прикрепленным к поликлинике;</li>
        <li>подходить по возрасту.</li>
    </ul>
    <p>Диспансеризация проводится 1 раз в 3 года, и пройти ее можно если в текущем году вам исполнилось или исполнится: 18, 21, 24, 27, 30, 33, 36, 39 лет.</p>
    <p>Если вам 40 и более лет, диспансеризацию следует проходить ежегодно.</p>
    <p>Некоторые льготные категории граждан проходят диспансеризацию ежегодно независимо от возраста (перечень определен в порядке проведения диспансеризации и профилактического медосмотра).</p>
    <p>Объем и характер комплексного обследования зависят от пола и возраста человека.</p>
    <h3>Как пройти диспансеризацию?</h3>
    <p><b>Шаг 1.</b> Обратитесь в регистратуру или прочтите на сайте поликлиники</p>

<p>как подготовиться к исследованиям. Запишитесь или придите на прием в кабинет или отделение медицинской профилактики вашей поликлиники.</p>
    <p><b>Шаг 2. </b>Пройдите первый этап диспансеризации:</p>
    <ol>
        <li>Профилактический медицинский осмотр:
            <ul>
                <li>опрос (анкетирование), измерение роста, массы тела, окружности талии;</li>
                <li>расчет индекса массы тела;</li>
                <li>измерение артериального давления;</li>
                <li>исследование уровня общего холестерина и глюкозы в крови;</li>
                <li>определение относительного сердечно-сосудистого риска (с 18 до 39 лет);</li>
                <li>определение абсолютного сердечно-сосудистого риска (с 40 до 64 лет);</li>
                <li>флюорография (1 раз в 2 года);</li>
                <li>электрокардиографию в покое (при первом прохождении осмотра, далее - в возрасте 35 лет и старше);</li>
                <li>измерение внутриглазного давления (при первом прохождении осмотра, далее - с 40 лет);</li>
                <li>прием (осмотр) по результатам профилактического медицинского осмотра, в том числе осмотр на выявление визуальных и иных локализаций онкологических заболеваний, включающий осмотр кожных покровов, слизистых губ и ротовой полости, пальпацию щитовидной железы, лимфатических узлов, фельдшером фельдшерского здравпункта или фельдшерско-акушерского пункта, врачом-терапевтом или врачом по медицинской профилактике отделения (кабинета) медицинской профилактики или центра здоровья.</li>

            </ul>
        </li>
        <li>Cкрининг на раннее выявление онкологических заболеваний: для пациентов обоих полов:
            <ul>
                <li>крининг на раннее выявление онкологических заболеваний: для пациентов обоих полов:</li>
                <li>рак пищевода, желудка и двенадцатиперстной кишки: в возрасте 45 лет (однократно) - эзофагогастродуоденоскопия;</li>
                <li>рак кожи и видимых слизистых: от 18 до 99 лет – осмотр (фельдшером/врачом-терапевтом или врачом по медицинской профилактике) кожных покровов, слизистых губ и ротовой полости; пальпация щитовидной железы, лимфатических узлов.</li>
                
            </ul>
            для женщин:
            <ul>
                <li>рак шейки матки: от 18 и старше - осмотр акушером-гинекологом (ежегодно); от 18 до 64 лет взятие мазка с шейки матки (1 раз в 3 года);</li>
                <li>рак молочной железы: от 40 до 75 лет - маммография (1 раз в 2 года).</li>
            </ul>
            для мужчин:
            <ul>
                <li>рак предстательной железы: в возрасте 45, 50, 55, 60 и 64 лет - определение простат-специфического антигена в крови.</li>
            </ul>
         
        </li>
        <li>Общий анализ крови — для граждан 40 лет и старше.</li>
    </ol>
    <p><b>Шаг 3.</b> По результатам обследования будет установлена группа здоровья, проведено краткое профилактическое консультирование. При выявлении подозрений на наличие сахарного диабета; онкологии; сердечно-сосудистых заболеваний или болезней органов дыхания, для уточнения диагноза заболевания вас направят на дополнительное обследование – второй этап диспансеризации:</p>
    <ul>
        <li>осмотр (консультацию) врачом-неврологом;</li>
        <li>дуплексное сканирование брахицефальных артерий (для мужчин в возрасте от 45 до 72 лет включительно и женщин в возрасте от 54 до 72 лет);</li>
        <li>осмотр (консультацию) врачом-хирургом или врачом-урологом (для мужчин в возрасте 45, 50, 55, 60 и 64 лет при повышении уровня простат- специфического антигена в крови более 4 нг/мл);</li>
        <li>осмотр (консультацию) врачом-хирургом или врачом-колопроктологом, включая проведение ректороманоскопии (для граждан в возрасте от 40 до 75 лет включительно);</li>
        <li>колоноскопия (для граждан в случае подозрения на злокачественные новообразования толстого кишечника по назначению врача-хирурга или врача-колопроктолога);</li>
        <li>эзофагогастродуоденоскопия (для граждан в случае подозрения на злокачественные новообразования пищевода, желудка и двенадцатиперстной кишки по назначению врача-терапевта);</li>
        <li>рентгенографию легких, компьютерную томографию легких (для граждан в случае подозрения на злокачественные новообразования легкого по назначению врача-терапевта);</li>
        <li>спирометрия;</li>
        <li>осмотр (консультация) врачом-оториноларингологом (для граждан в возрасте 65 лет и старше);</li>
        <li>осмотр (консультацию) врачом-акушером-гинекологом (для женщин в возрасте 18 лет и старше с выявленными патологическими изменениями;</li>
        <li>осмотр (консультация) врачом-офтальмологом (для граждан в возрасте 40 лет и старше);</li>
        <li>проведение индивидуального или группового (школы для пациентов) углубленного профилактического консультирования в отделении (кабинете) медицинской профилактики (центре здоровья) для граждан в возрасте 65 лет и старше.</li>

    </ul>
    <p><b>Шаг 4. </b>По итогам второго этапа диспансеризации врач назначит необходимое лечение (амбулаторное, стационарное, санаторно-курортное).</p>
    <p><b>ВАЖНО!</b> Диспансеризация считается не завершенной, если не проведены мероприятия, включенные в онкоскрининг.</p>
    <p>Если у вас будут выявлены признаки какого-либо заболевания, не являющегося предметом скрининга, врач рекомендует вам пройти обследование в плановом порядке и направит на необходимые исследования или консультации.</p>
    <p>Если вашего возраста нет в списке на прохождение диспансеризации, и вы не относитесь к льготным категориям, вы все равно можете обратиться в свою поликлинику и пройти профилактический медицинский осмотр.</p>
    <p>Профилактический медицинский осмотр — это комплекс медицинских обследований, проводимый в целях раннего (своевременного) выявления состояний, заболеваний и факторов риска их развития, а также в целях определения групп здоровья и выработки рекомендаций для пациентов.</p>
    <p>В отличие от диспансеризации профилактический медосмотр включает меньший объем обследований.</p>
    <p>Исследования профилактического медосмотра входят в первый этап диспансеризации.</p>
    <p>Профилактический медосмотр, как и диспансеризация, проводится бесплатно при наличии паспорта и полиса ОМС в поликлинике по месту прикрепления, в отделении или кабинете медицинской профилактики без предварительной записи.</p>
    <h3>Как пройти профилактический медосмотр?</h3>
    <p><b>Шаг 1.</b> Обратитесь в регистратуру или прочтите на сайте поликлиники как подготовиться к исследованиям. Запишитесь или придите на прием в кабинет или отделение медицинской профилактики вашей поликлиники.</p>
    <p><b>Шаг 2.</b> По результатам обследования вам предстоит прием (осмотр) врачом-терапевтом, в том числе осмотр на выявление возможных онкологических заболеваний, по результатам которого вам будет установлена группа здоровья, проведено краткое профилактическое консультирование, даны рекомендации. При выявлении подозрений на наличие заболевания вас направят на дополнительное обследование в плановом порядке.</p>
    <p>Необходимым предварительным условием проведения профилактического медосмотра и диспансеризации является дача информированного добровольного согласия гражданина.</p>
    <p>При проведении профилактического медосмотра и диспансеризации могут учитываться результаты ранее проведенных (не позднее одного года) медицинских осмотров, диспансеризации, подтвержденные медицинскими документами гражданина.</p>
    <p>Подробная информация о медицинских организациях, на базе которых гражданин может пройти профилактические медицинские осмотры и диспансеризацию, размещена на официальных сайтах органов исполнительной власти субъектов Российской Федерации в сфере охраны здоровья.</p>
    <p>На официальном Интернет - портале о здоровом образе жизни <asp:HyperLink ID="HyperLink1" runat="server" NavigateUrl="https://takzdorovo.ru" Target="_blank">www.takzdorovo.ru </asp:HyperLink> любой гражданин может получить рекомендации по вопросам здорового образа жизни.</p>
    <p>В рамках проекта поддерживается круглосуточная бесплатная «горячая линия» <asp:HyperLink ID="HyperLink2" runat="server" NavigateUrl="tel:+78002000200" Target="_blank">8 (800) 200 0 200</asp:HyperLink>, предоставляющая консультации по вопросам здорового образа жизни.</p>
</asp:Content>
