<%@ Page Title="Коронавирус" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="COVID-19.aspx.vb" Inherits="sp1taganrog.ru.COVID_19" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
      <h1>
          Как защититься от коронавируса 2019-nCoV
    </h1>
    <hr />
   
    <br />
    <p>
        Известно, что на 28.01.2020 уже 6057 человек инфицированы и зарегистрировано не менее 130 смертей.
    </p>
    <p>
        Большая часть случаев заболеваний зафиксированы в Китае, но на 29.01.2020 подтверждены завозные случаи заболевания более чем в 15 странах, включая Францию, Германию, Австралию и США. Вторичного распространения инфекции в этих странах не отмечается.
    </p>

 <h3>   Что такое коронавирусы?</h3>
<p>Коронавирусы — это семейство вирусов, которые преимущественно поражают животных, но в некоторых случаях могут передаваться человеку. Обычно заболевания, вызванные коронавирусами, протекают в лёгкой форме, не вызывая тяжёлой симптоматики. Однако, бывают и тяжёлые формы, такие как ближневосточный респираторный синдром (Mers) и тяжёлый острый респираторный синдром (Sars).
    </p>
<h3>Каковы симптомы заболевания, вызванного новым коронавирусом?</h3>
<p>Чувство усталости</p>
<p>Затруднённое дыхание</p>
<p>Высокая температура</p>
<p>Кашель и / или боль в горле</p>
<p>Симптомы во многом сходны со многими респираторными заболеваниями, часто имитируют обычную простуду, могут походить на грипп.</p>
<p>Если у вас есть аналогичные симптомы, подумайте о следующем:</p>
<p>Вы посещали в последние две недели в зоны повышенного риска (Китай и прилегающие регионы)?</p>
<p>Вы были в контакте с кем-то, кто посещал в последние две недели в зоны повышенного риска (Китай и прилегающие регионы)?</p>
<p>Если ответ на эти вопросы положителен - к симптомам следует отнестись максимально внимательно.</p>
      <br />
<h3>Как передаётся коронавирус?</h3>
<p>Как и другие респираторные вирусы, коронавирус распространяется через капли, которые образуются, когда инфицированный человек кашляет или чихает. Кроме того, он может распространяться, когда кто-то касается любой загрязнённой поверхности, например дверной ручки. Люди заражаются, когда они касаются загрязнёнными руками рта, носа или глаз.</p>
<p>Изначально, вспышка произошла от животных, предположительно, источником стал рынок морепродуктов в Ухани, где шла активная торговля не только рыбой, но и такими животными, как сурки, змеи и летучие мыши.</p>


<h3>Как защитить себя от заражения коронавирусом?</h3>
<p>Самое важное, что можно сделать, чтобы защитить себя, — это поддерживать чистоту рук и поверхностей.</p>
<p>Держите руки в чистоте, часто мойте их водой с мылом или используйте дезинфицирующее средство.</p>
<p>Также старайтесь не касаться рта, носа или глаз немытыми руками (обычно такие прикосновения неосознанно свершаются нами в среднем 15 раз в час).</p>
<p>Носите с собой дезинфицирующее средство для рук, чтобы в любой обстановке вы могли очистить руки.</p>
<p>Всегда мойте руки перед едой.</p>
<p>Будьте особенно осторожны, когда находитесь в людных местах, аэропортах и других системах общественного транспорта. Максимально сократите прикосновения к находящимся в таких местах поверхностям и предметам, и не касайтесь лица.</p>
<p>Носите с собой одноразовые салфетки и всегда прикрывайте нос и рот, когда вы кашляете или чихаете, и обязательно утилизируйте их после использования.</p>
<p>Не ешьте еду (орешки, чипсы, печенье и другие снеки) из общих упаковок или посуды, если другие люди погружали в них свои пальцы.</p>
<p>Избегайте приветственных рукопожатий и поцелуев в щеку, пока эпидемиологическая ситуация не стабилизируется.</p>
<p>На работе регулярно очищайте поверхности и устройства, к которым вы прикасаетесь (клавиатура компьютера, панели оргтехники общего использования, экран смартфона, пульты, дверные ручки и поручни).</p>

<h3>Как правильно носить медицинскую маску?</h3>
<p>1. Аккуратно закройте нос и рот маской и закрепите её, чтобы уменьшить зазор между лицом и маской.</p>
<p>2. Не прикасайтесь к маске во время использования. После прикосновения к использованной маске, например, чтобы снять её, вымойте руки.</p>
<p>3. После того, как маска станет влажной или загрязнённой, наденьте новую чистую и сухую маску.</p>
<p>4. Не используйте повторно одноразовые маски. Их следует выбрасывать после каждого использования и утилизировать сразу после снятия.</p>


<h3>Что можно сделать дома?</h3>
<p>Расскажите детям о профилактике коронавируса. </p>
<p>Объясните детям, как распространяются микробы, и почему важна хорошая гигиена рук и лица.</p>
<p>Убедитесь, что у каждого в семье есть своё полотенце, напомните, что нельзя делиться зубными щётками и другими предметами личной гигиены.</p>
<p>Часто проветривайте помещение.</p>


<h3>Можно ли вылечить новый коронавирус?</h3>
<p>Да, разумеется. Однако не существует специфического противовирусного препарата от нового коронавируса - так же, как нет специфического лечения от большинства других респираторных вирусов, вызывающих простудные заболевания.</p>
<p>Вирусную пневмонию, основное и самое опасное осложнение коронавирусной инфекции, нельзя лечить антибиотиками. В случае развития пневмонии - лечение направлено на поддержание функции лёгких.</p>


<h3>Кто в группе риска?</h3>
<p>Люди всех возрастов рискуют заразиться вирусом. В заявлении комиссии по здравоохранению Ухани говорится, что возраст 60 самых последних случаев составляет от 15 до 88 лет.</p>
<p>Однако, как и в случае большинства других вирусных респираторных заболеваний, дети и люди старше 65 лет, люди с ослабленной иммунной системой - в зоне риска тяжёлого течения заболевания.</p>


<h3>Есть ли вакцина для нового коронавируса?</h3>
<p>В настоящее время такой вакцины нет, однако, в ряде стран, в том числе в России в научных организациях Роспотребнадзора уже начаты её разработки.</p>


<h3>В чем разница между коронавирусом и вирусом гриппа?</h3>
<p>Коронавирус и вирус гриппа могут иметь сходные симптомы, но генетически они абсолютно разные.</p>
<p>Вирусы гриппа размножаются очень быстро - симптомы проявляются через два-три дня после заражения, а коронавирусу требуется для этого до 14 дней.</p>

    <h3>Новый коронавирус страшнее прошлых эпидемий?</h3>
<p> Испанка, или испанский грипп, вызванный вирусом H1N1 – остаётся самой разрушительной пандемией гриппа в современной истории. Заболевание охватило весь земной шар в 1918 году и, по оценкам, привело к гибели от 50 до 100 миллионов человек.</p>

<p>Вспышка свиного гриппа 2009 года, унесла жизни 575 400 человек.</p>

<p>Азиатский грипп в 1957 году, привёл к гибели примерно двух миллионов человек, а гонконгский грипп 11 лет спустя унёс один миллион человек.</p>

<h3>Как определить у себя наличие коронавируса?</h3>

<p>Своевременная диагностика является одним из важнейших мероприятий при возникновении угрозы появления и распространения нового коронавируса на территории России. Научными организациями Роспотребнадзора менее чем за 7 дней с момента появления информации о структуре генов нового коронавируса разработаны два варианта диагностических наборов для определения присутствия вируса в организме человека. Наборы основаны на молекулярно-генетическом методе исследования, так называемой полимеразной цепной реакции (ПЦР). Использование этого метода дает тест-системам значительные преимущества. Первое это высокая чувствительность – с использованием разработанных тест-систем возможно обнаруживать единичные копии вирусов. Второе - для диагностирования заболевания нет необходимости отбирать кровь, достаточно отобрать ватным тампоном образец из носоглотки. Третье - результат анализа можно получить уже через 2-4 часа. Диагностические лаборатории Роспотребнадзора по всей России обладают необходимым оборудованием и специалистами для использования разработанных средств диагностики. </p>

   <h3>КОРОНАВИРУС 2019 nCoV – ПОМОЖЕТ МАСКА!</h3>
    <p>
        <img src="img/koronovirus-article-01.jpg" style="width: 292px; height: 214px" style="float: left;  padding-right: 10px;  padding-bottom: 10px;" AlternateText="Носите маску" />В условиях сложившейся ситуации в отношении увеличения потенциального риска завоза и распространения на территории России нового коронавируса 2019 - nCoV, напоминаем о целесообразности использования одноразовой медицинской маски в качестве эффективной меры профилактики заражения и распространения инфекции.</p>
    <p>Коронавирус 2019 - nCoV передаётся от человека к человеку при близком контакте, через микрокапли респираторных выделений, которые образуются, когда инфицированные люди говорят, чихают или кашляют.</p>
    <p>Использование одноразовой медицинской маски предотвращает попадание в организм здорового человека капель респираторных выделений, которые могут содержать вирусы, через нос и рот.</p>
    <p>Надевайте маску, когда ухаживаете за членом семьи с симптомами вирусного респираторного заболевания.</p>
    <p>Если вы больны, или у вас симптомы вирусного респираторного заболевания, наденьте маску перед тем, как приближаться к другим людям.</p>
    <p>Если у вас симптомы вирусного респираторного заболевания и вам необходимо обратиться к врачу, заблаговременно наденьте маску, чтобы защитить окружающих в зоне ожидания.</p>
    <p>Носите маску, когда находитесь в людных местах.</p>
    <ul>
        <li>Аккуратно закройте нос и рот маской и закрепите её, чтобы уменьшить зазор между лицом и маской.</li>
<li>Не прикасайтесь к маске во время использования. После прикосновения к использованной маске, например, чтобы снять её, вымойте руки.</li>
<li>После того, как маска станет влажной или загрязнённой, наденьте новую чистую и сухую маску.</li>
<li>Не используйте повторно одноразовые маски. Их следует выбрасывать после каждого использования и утилизировать сразу после снятия.</li>
    </ul>
   
<br />
    <h3>Памятка использования одноразовой маски</h3>


    <h4>ИСПОЛЬЗОВАНИЕ ОДНОРАЗОВОЙ МАСКИ СНИЖАЕТ ВЕРОЯТНОСТЬ ЗАРАЖЕНИЯ ГРИППОМ, КОРОНАВИРУСОМ И ДРУГИМИ ОРВИ</h4>
    <ul itemtype="img/mask_icon.png" style="list-style-image: url(img/mask_icon.png);">
 	<li>НАДЕВАЙТЕ МАСКУ В ЗАКРЫТЫХ ПОМЕЩЕНИЯХ, В МЕСТАХ БОЛЬШОГО СКОПЛЕНИЯ ЛЮДЕЙ, ПРИ КОНТАКТАХ С ЛЮДЬМИ С СИМПТОМАМИ ВИРУСНОГО РЕСПИРАТОРНОГО ЗАБОЛЕВАНИЯ</li>
	
 	<li>МАСКА ДОЛЖНА ПЛОТНО ПРИЛЕГАТЬ К ЛИЦУ И ЗАКРЫВАТЬ РОТ, НОС И ПОДБОРОДОК</li>
	
 	<li>ПРИ НАЛИЧИИ ВШИТОГО КРЕПЛЕНИЯ В ОБЛАСТИ НОСА, ЕГО НАДО ПЛОТНО ПРИЖАТЬ К СПИНКЕ НОСА</li>
	
 	<li>ЕСЛИ НА МАСКЕ ЕСТЬ СПЕЦИАЛЬНЫЕ СКЛАДКИ, – РАСПРАВЬТЕ ИХ</li>
	
 	<li>МЕНЯЙТЕ МАСКУ НА НОВУЮ КАЖДЫЕ 2-3 ЧАСА ИЛИ ЧАЩЕ </li>
	
 	<li>ВЫБРАСЫВАЙТЕ МАСКУ В УРНУ СРАЗУ ПОСЛЕ ИСПОЛЬЗОВАНИЯ</li>
	
 	<li>ПОСЛЕ ПРИКОСНОВЕНИЯ К ИСПОЛЬЗОВАННОЙ МАСКЕ, – ТЩАТЕЛЬНО ВЫМОЙТЕ РУКИ С МЫЛОМ </li>
	
 	<li>НОСИТЬ МАСКУ НА БЕЗЛЮДНЫХ ОТКРЫТЫХ ПРОСТРАНСТВАХ – НЕЦЕЛЕСООБРАЗНО</li>
	
 	<li>ПОВТОРНО ИСПОЛЬЗОВАТЬ МАСКУ НЕЛЬЗЯ</li>
	
 	<li>ТОЛЬКО В СОЧЕТАНИИ С ТЩАТЕЛЬНОЙ ГИГИЕНОЙ РУК И КАРАНТИННЫМИ МЕРАМИ ИСПОЛЬЗОВАНИЕ МАСКИ БУДЕТ МАКСИМАЛЬНО ЭФФЕКТИВНО ДЛЯ ПРЕДОТВРАЩЕНИЯ ЗАРАЖЕНИЯ И РАСПРОСТРАНЕНИЯ ИНФЕКЦИИ</li>
        </ul>
</asp:Content>
