<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="lawyers.aspx.vb" Inherits="sp1taganrog.ru.lawyers" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
     <h2>Список адвокатов, учавствующих в деятельности государственной системы бесплатной юридической помощи на территории города Таганрога в 2018 году</h2>
    <hr />
    <br />

    
     <table class="auto-style1">
         <tr>
             <td>Симонян Эдуард Размикович</td>
             <td>61/4628</td>
             <td>Адвокатский кабинет &quot;Симонян Э.Р.&quot;</td>
             <td>347900, РО, г.Таганрог, пер. Гоголевский, 5</td>
             <td>8-909-425-32-60 <a href="mailto:eduard.simonyan@mail.ru">eduard.simonyan@mail.ru</a></td>
             <td>Вт 9:00-17:00<br />
                 Пт 9:00-17:00</td>
         </tr>
         <tr>
             <td>Козодёрова Галина Александровна</td>
             <td>61/2754</td>
             <td>&quot;Адвокатский кабинет Козодёровой Г.А.&quot;</td>
             <td>РО, г.Таганрог, ул.П.Тольятти, 34/4, кв. 40</td>
             <td>8-903-470-18-37 <a href="mailto:kozoderova-2011@mail.ru">kozoderova2011@mail.ru</a></td>
             <td>Пн-Пт 9:00-20:00<br />
                 Сб-Вс 10:00-16:00</td>
         </tr>
         <tr>
             <td>Серебряков Денис Александрович</td>
             <td>61/4349</td>
             <td>&quot;Адвокатский кабинет Серебряков Д.А.&quot;</td>
             <td>347939, РО, г.Таганрог, ул.Чехова, 353/5, к.5</td>
             <td>8(8634)33-14-25<br />
                 8-951-516-66-78<br />
                 <a href="mailto:serden18@mail.ru">serden18@mail.ru</a></td>
             <td>Ср 09:00-12:00<br />
                 Сб 09:00-12:00</td>
         </tr>
         <tr>
             <td>Петрунин Николай Викторович</td>
             <td>61/4117</td>
             <td>Таганрогский городской филиал Ростовской областной коллегии адвокатов им Д.П. Баранова</td>
             <td>347900, РО, Таганрог, ул. Октябрьская, 18</td>
             <td>8(8634)31-09-79<br />
                 8-908-176-12-88</td>
             <td>Вт 09:00-12:00<br />
                 Чт 09:00-12:00</td>
         </tr>
         <tr>
             <td>Чичигин Роман Николаевич</td>
             <td>61/3134</td>
             <td>Филиал №6 г.Таганрога Ростовской областной коллегии адвокатов им Д.П. Баранова</td>
             <td>347905, г.Таганрог, ул.Заводская, 4, оф.3</td>
             <td>8(8634)62-25-67<br />
                 8-918-589-95-56<br />
                 <a href="mailto:advocate-ch@yandex.ru">advocate-ch@yandex.ru</a></td>
             <td>Вт 15:00-18:00<br />
                 Чт 15:00-18:00</td>
         </tr>
         <tr>
             <td>Карноушенко Юлия Александровна</td>
             <td>61/3482</td>
             <td>&quot;Адвокатский кабинет Карноушенко Юлии Александровны&quot;</td>
             <td>347900, РО, г.Таганрог, ул.Греческая, 62</td>
             <td>8-904-346-19-23<br />
                 <a href="mailto:ykarno0510@mail.ru">ykarno0510@mail.ru</a></td>
             <td>Пн-Пт 13:00-14:00<br />
                 Сб 11:00-12:00</td>
         </tr>
         <tr>
             <td>Никифоров Юрий Петрович</td>
             <td>61/2536</td>
             <td>Коллегия адвокатов г.Таганрога &quot;Эгида&quot;</td>
             <td>347900, РО, г.Таганрог, пер. А.Глушко, 19</td>
             <td>8-904-446-80-44<br />
                 <a href="mailto:yurynikiforov1@gmail.com">yurynikiforov1@gmail.com</a><br />
             </td>
             <td>Вт 10:00-14:00<br />
                 Пт 10:00-14:00</td>
         </tr>
         <tr>
             <td>Кутовой Данила Анатольевич</td>
             <td>61/5296</td>
             <td>Коллегия адвокатов г.Таганрога &quot;Эгида&quot;</td>
             <td>347900, РО, г.Таганрог, пер. А.Глушко, 19</td>
             <td>8-918-546-97-49<br />
                 <a href="mailto:d.a.kutovoy@yandex.ru">d.a.kutovoy@yandex.ru</a> </td>
             <td>Вт 10:00-14:00<br />
                 Пт 10:00-14:00</td>
         </tr>
         <tr>
             <td>Мамай Александр Антонович</td>
             <td>61/4047</td>
             <td>Адвокатский кабинет Мамай А.А.</td>
             <td>РО, г.Таганрог, ул.Вишневая, д.15/8, кв. 75</td>
             <td>8-918-507-80-35</td>
             <td>Вт 10:00-1400<br />
                 Пт 10:00-14:00</td>
         </tr>
     </table>
</asp:Content>
