<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Osteoporoz.aspx.vb" Inherits="sp1taganrog.ru.Osteoporoz" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <style>
        .imgo{max-width:1000px;max-height:769px;align-content:center;
              display: block;
margin: 0 auto;
        }
    </style>
    <h1>ВНИМАНИЕ! ОСТЕОПОРОЗ</h1>
    <hr />
 <p>   
     <asp:Image ID="Image2" runat="server" ImageUrl="~/Vazhno/img/osteoporoz.jpg" CssClass="imgo" ImageAlign="Middle" />
 </p>
    <p>   В 1997 году Всемирная организация здравоохранения (ВОЗ), признав, что остеопороз является важной глобальной проблемой общественного здоровья и здравоохранения, объявила 20 октября Всемирным днем борьбы с остеопорозом. По данным ВОЗ, по распространенности в мире среди неинфекционных заболеваний остеопороз занимает четвертое место после болезней сердечно-сосудистой системы, онкологической патологии и сахарного диабета. В мире остеопорозом страдает каждая третья женщина и каждый восьмой мужчина.  Остеопороз – заболевание опорно-двигательного аппарата человека, поражающее все кости скелета, характеризующееся уменьшением массы костной ткани и сопровождающееся снижением плотности и прочности костей, повышением риска переломов. Переломы являются основным осложнением и проявлением остеопороза. В переводе с латыни термин «остеопороз» означает «разреженная кость».
 </p><p>Уменьшение костной массы, развитие остеопороза происходит незаметно для человека до тех пор, пока не случится перелом. Снижение роста более, чем на 2 см за год, явное изменение осанки, периодически появляющаяся боль, не сильная, ноющая, возникающая в поясничном или грудном отделе позвоночника, уменьшающаяся в лежачем положении. Если вы наблюдаете у себя такие симптомы – необходимо обратиться к врачу. Факторы риска развития остеопороза делятся на неуправляемые (те, которые невозможно изменить) и управляемые (те, которые можно изменить). Неуправляемые: возраст старше 65 лет, женский пол, ранняя менопауза – до 45 лет, наследственная предрасположенность, некоторые эндокринные заболевания. Управляемые факторы риска: несбалансированное питание, недостаточное потребление кальция и витамина Д с пищей, низкая двигательная активность и низкая масса тела. Перелом шейки бедра — наиболее грозный и тяжелый по своим последствиям перелом.   В течение 1-го года после перелома в России умирает до 50% больных, а из выживших – 33% остаются прикованными к постели и нуждаются в постороннем уходе, 42% — домашние пленники, и лишь 15% выходят из дома, только 9% возвращаются к прежнему образу жизни. При этом положение больных осложняется тем, что переломы при остеопорозе крайне медленно и плохо срастаются. 
 </p><p>Диагностика остеопороза сегодня осуществляется методом рентгеновской денситометрии, которая позволяет определить минеральную плотность костной ткани (МПК) и предсказать риск развития переломов. 
</p><p>Вылечить остеопороз невозможно, поэтому так важно соблюдать меры профилактики.
</p><p>Основой профилактики остеопороза является здоровый образ жизни, включающий достаточную физическую активность, рациональное питание с использованием продуктов, богатых кальцием и витамином D, умеренное, нормированное пребывание на солнце.
</p><p>Регулярные занятия физкультурой 3-4 раза в неделю по 30-40 минут могут способствовать увеличению костной массы на 3-5% в течение двух-трех месяцев.
</p><p>Чтобы узнать степень риска развития остеопороза и обезопасить себя от переломов, следует ежегодно проходить обследование, особенно женщинам старше 50 лет.  
    <br />
    <br />
    <h2>БОРЕМСЯ  с  ОСТЕОПОРОЗОМ</h2>
    <p><asp:Image runat="server" ImageUrl="~/img/Osteoporoz/osteo1.jpg"   Height="134px" Width="210px" style="float: left;  padding-right: 10px;  padding-bottom: 10px;" AlternateText="Остеопопроз под микроскопом"/>
    Остеопороз – это системное заболевание скелета, характеризующееся снижением костной массы и нарушением строения костной ткани, ведущее к повышенной хрупкости костей с последующим увеличением риска их перелома. По данным ВОЗ остеопороз среди неинфекционных заболеваний занимает по распространенности четвертое место после болезней сердечно-сосудистой системы, онкологических заболеваний и сахарного диабета.  По оценкам медиков, сегодня в Российской Федерации остеопорозом страдает 14 миллионов человек, еще у 20 миллионов есть остеопения. 
    </p>
    <h3>&nbsp;</h3>
    <h3>Основные факторы риска остеопороза:</h3>
    <ul type="circle">
      <li>предшествующие  переломы;
</li><li>возраст старше 65 лет;
</li><li>женский пол;
</li><li>склонность к падениям;
</li><li>недостаточное потребление кальция; 
</li><li>дефицит витамина D;
</li><li>курение;
</li><li>злоупотребление алкоголем;
</li><li>сахарный диабет 2-го типа;
</li><li>низкая физическая активность;
</li><li>низкая масса тела.
    </li><li>наличие сопутствующих заболеваний  (эндокринные заболевания, болезни крови, воспалительные ревматические состояния, заболевания желудочно – кишечного тракта, хронические неврологические и др. заболевания 
    </li>
    </ul>
    <p>
<asp:Image runat="server" ImageUrl="~/img/Osteoporoz/osteo2.jpg"   Height="134px" Width="210px" style="float: left;  padding-right: 10px;  padding-bottom: 10px;" AlternateText="Остеопопроз под микроскопом"/>
        <b>Симптомы остеопороза.</b> Почти в 50% случаев остеопороз протекает бессимптомно. Часто заболевание маскируется под остеохондроз позвоночника и артрозы суставов  и диагностируется уже при наличии перелома. <br />
<b>Признаки остеопороза на ранней стадии:</b> изменения в осанке, боли в костях при изменении погоды, хрупкость ногтей и волос, разрушение зубов, ночные судороги в ногах. У многих пациентов с остеопорозом  имеются жалобы на боли в спине, усиливающиеся после физической нагрузки, при длительном пребывании в одном положении (стоя или сидя) и ослабевающие  боли после отдыха в положении лежа.<br />
<b>Падения – независимый фактор риска переломов костей.</b> Основные причины: низкая масса тела, недостаточная физическая активность, нарушение зрения, нарушение сна, вестибулярные расстройства, использование некоторых медикаментов. 

    </p><h3>Как избежать падений и переломов:</h3>
    <ul>
    <li>Носить обувь на низком каблуке и устойчивой подошве.
</li><li>Обеспечить достаточное освещение лестниц, жилых помещений, ванных комнат и др.
</li><li>Следить, чтобы полы, особенно на кухне и в ванной комнате, были сухими.
</li><li>Принимать лекарственные препараты с осторожностью.
</li><li>Избегать резких изменений положения тела, создающих угрозу головокружения.
    </li>
        </ul>
    <h3>Первичная профилактика остеопороза </h3>
    <p>
<asp:Image runat="server" ImageUrl="~/img/Osteoporoz/osteo3.jpg"   Height="134px" Width="210px" style="float: left;  padding-right: 10px;  padding-bottom: 10px;" AlternateText="Продукты питания"/>
    Первичная профилактика остеопороза включает:<br />
 <ul>
    <li> снижение влияния факторов риска   заболевания;
</li><li>организацию рационального питания; 
       </li><li>использование рекомендаций по   изменению диеты;
</li><li>повышение физической активности;
</li><li>отказ от вредных привычек;
</li><li>нормализацию веса до  25 кг/м2;
</li><li>оценку  количества  кальция, поступающего с пищей, используя Таблицу суточной потребности организма в кальции
    </li>
    </ul>
    </p>
    <p>Таблица суточной потребности организма в кальции:
        <ul><li>от 11 -24 лет - 1200мг 
</li><li>от 25 –до менопаузы - 1000 мг 
</li><li>во время менопаузы - 1200 мг 
</li><li>после - 1500 мг 
 </li></ul>
    </p>
    <h4>Помните! Для здоровья опасен недостаток кальция тем, что вызывает остеопороз, опасен также его излишек, т.к. может вызвать образование камней в почках, в мочевом и желчном пузыре, отрицательно повлиять на сердечнососудистую систему, а также спровоцировать раннее появление подагры и артрита.</h4>
    <p><strong>Кальций</strong> поступает к нам с молочными продуктами, содержится в рыбе, богаты кальцием капуста броколли и фасоль. Важный элемент – <strong>фосфор</strong>. Соли фосфора содержатся почти во всех пищевых продуктах как растительного, так и животного происхождения. Особенно много фосфора в орехах, хлебе, крупах, мясе, мозгах, печени, рыбе, яйцах. Вместе с кальцием нужно обязательно принимать <strong>витамин Д.</strong> Он содержится во многих продуктах: в печени трески, жирной рыбе (сардинах и скумбрии), в тунце, в лесных грибах, сметане, масле и яичных желтках.</p>
</asp:Content>
