<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="CoViD-19.aspx.vb" Inherits="site2013.CoViD_19" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
           <h2 style="text-align: center">Грипп, коронавирусная инфекция и другие острые респираторные вирусные инфекции (ОРВИ)</h2>
    <hr />
           
Грипп, коронавирусная инфекция и другие острые респираторные вирусные инфекции (ОРВИ) находятся на первом месте по числу ежегодно заболевающих людей. Несмотря на постоянные усилия, направленные на борьбу с возбудителями гриппа, коронавирусной инфекции и других ОРВИ победить их до сих пор не удается.Ежегодно от осложнений гриппа погибают тысячи человек.
Это связано с тем, что вирусы, прежде всего вирусы гриппа и коронавирусы обладают способностью менять свою структуру и мутировавший вирус, способен поражать человека вновь. Так, переболевший гриппом человек имеет хороший иммунный барьер, но тем не менее новый измененный вирус, способен легко проникать через него, так как иммунитета против этого вида вируса организм пока не выработал.
Для кого наиболее опасна встреча с вирусом?
Особо тяжело переносят инфекцию дети и пожилые люди, для этих возрастных групп очень опасны осложнения, которые могут развиться во время заболевания. Дети болеют более тяжело в связи с тем, что их иммунная система еще не встречалась с данным вирусом, а для пожилых людей, также, как и для людей с хроническими заболеваниями, вирус опасен по причине ослабленной иммунной системы.
Группы риска
•	Дети
•	Люди старше 60 лет
•	Люди с хроническими заболеваниями легких (бронхиальная астма, хроническая обструктивная болезнь легких)
•	Люди с хроническими заболеваниями сердечно-сосудистой системы (врожденные пороки сердца, ишемическая болезнь сердца, сердечная недостаточность)
•	Беременные женщины
•	Медицинские работники
•	Работники общественного транспорта, предприятий общественного питания
Каким образом происходит заражение?
Инфекция передается от больного человека здоровому через мельчайшие капельки слюны или слизи, которые выделяются во время чихания, кашля разговора. Возможна и контактная передача.
Симптомы
В зависимости от конкретного вида возбудителя симптомы могут значительно различаться, как по степени выраженности, так и по вариантам сочетания. 
•	Повышение температуры 
•	Озноб, общее недомогание, слабость головная боль, боли в мышцах 
•	Снижение аппетита, возможны тошнота и рвота
•	Конъюнктивит (возможно)
•	Понос (возможно)
В среднем, болезнь длится около 5 дней. Если температура держится дольше, возможно, возникли осложнения.
Осложнения
•	Пневмония 
•	Энцефалит, менингит
•	Осложнения беременности, развитие патологии плода
•	Обострение хронических заболеваний
Лечение заболевания проводится под контролем врача, который только после осмотра пациента назначает схему лечения и дает другие рекомендации. Заболевший должен соблюдать постельный режим, полноценно питаться и пить больше жидкости.
Антибиотики 
Принимать антибиотики в первые дни заболевания - большая ошибка. Антибиотики не способны справиться с вирусом, кроме того, они неблагоприятно влияют на нормальную микрофлору. Антибиотики назначает только врач, только в случае развития осложнений, вызванных присоединением бактериальной инфекции. Принимать антибактериальные препараты в качестве профилактики развития осложнений- опасно и бесполезно.
Заболевший человек должен оставаться дома и не создавать угрозу заражения окружающих.
Профилактика
Самым эффективным способом профилактики гриппа является ежегодная вакцинация. Состав вакцины против гриппа меняется ежегодно. Прежде всего, вакцинироваться рекомендуется тем, кто входит в группу риска. Оптимальное время для вакцинации октябрь-ноябрь. Вакцинация детей против гриппа возможна, начиная с 6-месячного возраста.
Вакцины против большинства возбудителей острых респираторных вирусных инфекций не разработаны.
Универсальные меры профилактики
•	Часто и тщательно мойте руки
•	Избегайте контактов с кашляющими людьми
•	Придерживайтесь здорового образа жизни (сон, здоровая пища, физическая активность)
•	Пейте больше жидкости
•	Регулярно проветривайте и увлажняйте воздух в помещении, в котором находитесь
•	Реже бывайте в людных местах
•	Используйте маску, когда находитесь в транспорте или в людных местах  
•	Избегайте объятий, поцелуев и рукопожатий при встречах
•	Не трогайте лицо, глаза, нос немытыми руками

При первых признаках вирусной инфекции – обратитесь к врачу!


</asp:Content>
