<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="depress.aspx.vb" Inherits="site2013.healthday" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">

    <h1>Депрессия</h1>
<p>
    &nbsp;</p>
<p>
    7 апреля 2017г. традиционно проводится Всемирный День здоровья. В этот день обсуждаются самые острые проблемы здравоохранения, стоящие сегодня перед человечеством, проводятся мероприятия, которые мотивируют людей вести здоровый образ жизни.
</p>
<h4>Тема Всемирного дня 2017 года – «Депрессия. Давай поговорим». </h4>
<p>
    <strong>Депрессия</strong> – это заболевание, которое характеризуется постоянным состоянием уныния и потерей интереса к видам деятельности, которые обычно приносят удовлетворение, а также неспособностью делать повседневные дела, в течение, по меньшей мере, двух недель. Кроме того, у людей, страдающих депрессией, обычно присутствует несколько из перечисленных ниже симптомов: нехватка энергии, снижение аппетита, сонливость или бессонница, тревога, снижение концентрации внимания, нерешительность, беспокойство, чувство собственной ничтожности, вины или отчаяния, а также мысли о причинении себе вреда или самоубийстве.
</p>
<p>
    От депрессии страдают люди всех возрастов, всех категорий населения и во всех странах. Депрессия причиняет психические страдания, негативно отражается на способности человека выполнять даже самые простые повседневные задачи и иногда может иметь катастрофические последствия для взаимоотношений человека с близкими и друзьями, а также способности человека зарабатывать себе на жизнь. В крайних случаях депрессия может привести к самоубийству – на сегодня второй ведущей причиной смерти среди людей в возрасте 15-29 лет.
</p>
<p>
    Тем не менее, депрессия поддается профилактике и лечению. Более глубокое понимание того, что собой представляет депрессия и как ее можно предотвратить или излечить, поможет развеять негативные стереотипы, связанные с этим заболеванием, и подтолкнуть большее число людей к тому, чтобы обратиться за помощью.
</p>
<p>
    Оцените свое состояние, ответ предполагает только 4 варианта ответов, которые изложены после вопросов
</p>
<p>
    1. Я испытываю напряженность, мне не по себе. – полностью соответствует моему состоянию - 3 балла. часто соответствует - 2 балла, иногда соответствует - 1 балл, состояние не соответствует действительности - 0 баллов,
</p>
<p>
    2.То, что приносило мне большое удовольствие, и сейчас вызывает у меня такое же чувство. полностью соответствует моему состоянию - 0 баллов. часто соответствует - 1 балл, иногда соответствует - 2 балла, состояние не соответствует действительности - 3 балла,
</p>
<p>
    3.Я испытываю страх, кажется, будто что-то ужасное может вот-вот случиться. полностью соответствует моему состоянию - 3 балла. часто соответствует - 2 балла, иногда соответствует - 1 балл, состояние не соответствует действительности - 0 баллов,
</p>
<p>
    4.Я способен рассмеяться и увидеть в том или ином событии смешное. полностью соответствует моему состоянию - 0 баллов. часто соответствует - 1 балл, иногда соответствует - 2 балла, состояние не соответствует действительности - 3 балла,
</p>
<p>
    5.Беспокойные мысли крутятся у меня в голове. полностью соответствует моему состоянию - 3 балла. часто соответствует - 2 балла, иногда соответствует - 1 балл, состояние не соответствует действительности - 0 баллов,
</p>
<p>
    6.Я испытываю бодрость. состояние не соответствует действительности - 3 балла, иногда соответствует - 2 балла, часто соответствует - 1 балл, состояние полностью соответствует моему состоянию - 0 баллов.
</p>
<p>
    7.Я легко могу сесть и расслабиться. полностью соответствует моему состоянию - 0 баллов. часто соответствует - 1 балл, иногда соответствует - 2 балла, состояние не соответствует действительности - 3 балла,
</p>
<p>
    8.Мне кажется, что я стал все делать очень медленно полностью соответствует моему состоянию - 3 балла. часто соответствует - 2 балла, иногда соответствует - 1 балл, состояние не соответствует действительности - 0 баллов,
</p>
<p>
    9.Я испытываю внутреннее напряжение или дрожь. состояние не соответствует действительности - 0 баллов, иногда соответствует - 1 балла, часто соответствует - 2 балла, полностью соответствует моему состоянию - 3 балла.
</p>
<p>
    10.Я не слежу за своей внешностью. полностью соответствует моему состоянию - 3 балла. часто соответствует - 2 балла, иногда соответствует - 1 балл, состояние не соответствует действительности - 0 баллов,
</p>
<p>
    11.Я испытываю неусидчивость, словно мне постоянно нужно двигаться. полностью соответствует моему состоянию - 3 балла. часто соответствует - 2 балла, иногда соответствует - 1 балл, состояние не соответствует действительности - 0 баллов,
</p>
<p>
    12.Я считаю, что мои дела (занятия, увлечения) могут принести мне чувство удовлетворения. состояние полностью соответствует моему состоянию - 0 баллов. часто соответствует - 1 балл, иногда соответствует - 2 балла, состояние не соответствует действительности - 3 балла,
</p>
<p>
    13.У меня бывает внезапное чувство паники. полностью соответствует моему состоянию - 3 балла. часто соответствует - 2 балла, иногда соответствует - 1 балл, состояние не соответствует действительности - 0 баллов,
</p>
<p>
    14.Я могу получить удовольствие от хорошей книги, радио- или телепрограммы. полностью соответствует моему состоянию - 0 баллов. часто соответствует - 1 балл, иногда соответствует - 2 балла, состояние не соответствует действительности - 3 балла,
</p>
<p>
    Просуммируйте полученные баллы за вопросы 1,3,5,7,9,11,13.
</p>
<p>
    Если Вы набрали в сумме менее 7 баллов, то у Вас нет значимых тревожных расстройств, если 8,9 или 10 баллов, то у Вас увеличена тревога, что требует уточнения у специалиста, а если Вы набираете 11 баллов и более, то Ваши тревожные нарушения мешают жить и требуют обязательного лечения.
</p>
<p>
    Просуммируйте полученные баллы за вопросы 2,46,8,10,12,14.
</p>
<p>
    Если Вы набрали в сумме менее 7 баллов, то у Вас, вероятно, нет значимой депрессии, если 8,9 или 10 баллов, то у Вас выражено депрессивное состояние, что требует уточнения у специалиста, а если Вы набираете 11 баллов и более, то Ваш депрессия мешает жить и требуют обязательного лечения.
</p>

</asp:Content>
