<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="gripp2019.aspx.vb" Inherits="site2013.gripp2019" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
       <h2 style="text-align: center">ЧТОБЫ  НЕ  ЗАБОЛЕТЬ  ГРИППОМ…</h2>
    <hr />
           <p>    Грипп — это инфекционное заболевание, возбудителем которого является вирус. Заболевание возникает при передаче вируса от больного человека к здоровому. 
</p><p>Передача вирусов может осуществляться:<ul>
<li>   через руки и окружающие предметы (ручки дверей, предметы, с которыми соприкасается человек, мышки компьютера и пр.;
</li><li>&nbsp;через непосредственный контакт при разговоре, кашле, чихании;
</li><li>&nbsp;через мелкодисперсный аэрозоль.
    </li></ul>
</p><p>          Восприимчивость к инфекции очень высокая – в закрытом    помещении вирус распространяется на расстояние до  7 метров. 
          </p><p>Характерна   сезонность заболевания с пиком в осеннее-зимний период. 
          </p><p>Грипп опасен для людей всех возрастных групп, независимо от возраста и состояния здоровья в связи с возможными осложнениями (пневмонии, миокардиты, менингиты, бронхиты, отиты и др.), которые могут привести к смерти.  При гриппе обостряются имеющиеся хронические заболевания.
          </p><p>Грипп начинается внезапно. Возбудители гриппа, вирусы типов А и В, отличаются агрессивностью и исключительно высокой скоростью размножения, поэтому за считанные часы после заражения вирус приводит к глубоким поражениям слизистой оболочки дыхательных путей, открывая возможности для проникновения в неё бактерий. Среди симптомов гриппа — жар, температура 37,5–39 °С, головная боль, боль в мышцах, суставах, озноб, усталость, кашель, насморк или заложенный нос, боль и першение в горле.
         </p><p>Чтобы  не  заболеть  гриппом  Роспотребнадзор   рекомендует:<ul>
<li>    уменьшить число контактов с источниками инфекции;
</li><li> ограничить пользование городским общественным транспортом;
</li><li> исключить в период подъема заболеваемости хождение в гости, кино, театры;
</li><li> отказаться от рукопожатий;
</li><li> часто мыть руки с мылом:
</li><li> больше находиться на  свежем воздухе;
</li><li> организовать сбалансированное питание.    
</li>    </ul>
                </p><p>             Важно    соблюдать   «респираторный этикет»:<ul>
<li> использовать при кашле и чихании носовой платок, предпочтительнее применять одноразовые   бумажные платки, которые выбрасывают сразу после использования;
</li><li> при отсутствии носового платка, простуженные лица должны чихать и кашлять в сгиб локтя, а не в ладони, т.к. прикрывание рта ладонью приводит к распространению инфекции через руки и предметы обихода;
</li><li> необходимо часто и тщательно мыть руки с мылом и стараться не прикасаться руками к губам, носу и глазам;
</li><li> в закрытых помещениях,  по возможности,  избегать нахождения вблизи кашляющих и чихающих людей. 
  </li>                  </ul></p><p>
           <strong>ВАКЦИНАЦИЯ - САМОЕ ГЛАВНОЕ И ЭФФЕКТИВНОЕ 
СРЕДСТВО   ПРОФИЛАКТИКИ ГРИППА! 
</strong> 
</p><p>Вакцинация против гриппа входит в Национальный календарь профилактических прививок России. 
</p><p>Всемирная организация здравоохранения рекомендует ежегодную вакцинацию против гриппа.
</p><p>Наилучший период для вакцинации против гриппа  -   с сентября по  ноябрь.

</p><p>          ЗАЩ<strong>ИТИТЕ СЕБЯ ОТ ГРИППА!   СВОЕВРЕМЕННО   СДЕЛАЙТЕ  ПРИВИВКУ! </strong>                                                            
    </p>
</asp:Content>
