<%@ Page Title="Наркомания" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="Narkomania.aspx.vb" Inherits="site2013.Narkomania" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h2>Наркомания</h2>
    <hr />
    <br />
    <p>
        <asp:Image ID="Image1" runat="server" AlternateText="Картинка Дети наркоманов" ImageUrl="~/info/img/Narko/Narko1.jpg" ImageAlign="Left" />
       <i> происходит от греческих слов narke – «оцепенение», и mania – «бешенство, безумие»</i>
Наркомания, как правило, сочетается с алкоголизмом. С одной стороны, те молодые люди, которые начинают в школьные годы начинают употреблять крепкие алкогольные напитки потом быстро переходят на наркотики. С другой стороны, отсутствие наркотиков многие наркоманы стремятся компенсировать алкоголем.

    </p>
    <p><em>Три разновидности последствий наркомании:
        <br />
        - биологические</em><br />
прогрессирующее падение активности, энергетического потенциала личности, угасание влечений, биологических потребностей (еда, сон и др.), снижение сопротивляемости, прогрессирующее истощение организма.<br />
        <em>-социально-психологические</em> <br />
        <asp:Image ID="Image2" runat="server" AlternateText="Картинка Шприц с наркотиками" ImageAlign="Left" ImageUrl="~/info/img/Narko/Narko2.jpg" />
 нравственно-этическая деградация личности, сначала снижается, а затем постепенно утрачивается ценность всех других интересов и потребностей, кроме употребления наркотиков.<br />
        <em>- криминальные</em><br />
наркоман, чтобы удовлетворить свое влечение, вынужден сначала пропускать, а затем совсем оставить учебу или работу, вынужден искать противозаконные пути их приобретения, чаще всего путем краж, ограблений и т.д. При отсутствии денег наркоман не останавливается ни перед какими средствами для достижения цели, в том числе и убийством. Наркомания связана и с самоубийством, где основная причина - неудовлетворенность жизнью.

    </p>
    <br />
    <h3>    *Преследуется ли употребление наркотиков законом?
*Могут ли за использование наркотиков посадить в тюрьму?</h3>
    <p>
          <asp:Image ID="Image3" runat="server" AlternateText="Картинка Скажи нет наркотикам" ImageAlign="Left" ImageUrl="~/info/img/Narko/Narko3.jpg" />
   статья 40 закона «О наркотических средствах и психотропных веществах». Так, гласит «В Российской Федерации запрещается потребление наркотических средств без назначения врача».</p>
    <p>В уголовном и административном кодексах РФ есть целый ряд статей, предусматривающих наказания за действия, связанные с наркотиками.</p>
    <p>Следует понимать, что даже ничтожно малое количество наркотиков, которое обнаружит представитель закона, служит основанием для задержания и целой цепи неприятностей.</p>
    <p> <asp:Image ID="Image4" runat="server" AlternateText="Картинка Шприц протыкает область сердца человека" ImageAlign="Left" ImageUrl="~/info/img/Narko/Narko4.jpg" />
   <strong>СПИД и наркомания неотделимы друг от друга</strong> <br />
Рост наркомании резко обостряет проблему СПИДа.<br />
        <strong>Ежедневно</strong> во всем мире 6000 человек заболевают ВИЧ-инфекцией, из них 70% приходят к этому через внутривенное введение наркотиков.
</p>
    <p><b>А ТЫ СОГЛАСЕН?<br />
Наркомания - это преступление.<br />
Наркомания - это болезнь.
</b></p>
    
    <p> <asp:Image ID="Image5" runat="server" AlternateText="Картинка Умей сказать нет" ImageAlign="Left" ImageUrl="~/info/img/Narko/Narko5.jpg" />
        <b>Наркомания неизлечима.<br />
Наркоманы - это зомби.<br />
Наркоман может умереть от передозировки наркотика.<br />
Наркоман может умереть от СПИДа.<br />
Наркомания - это болезнь, которая излечима.<br />
У наркомана нет друзей.
</b></p>
    <h3>Модно быть здоровым и успешным</h3>
     <p> <asp:Image ID="Image6" runat="server" AlternateText="Картинка Мы против наркотиков" ImageAlign="Left" ImageUrl="~/info/img/Narko/Narko6.jpg" />
         Как быть здоровым и успешным?<br />
Будь добрым и приветливым, вырабатывай позитивный взгляд на мир. Это располагает к тебе людей и продлевает жизнь.<br />
Правильно питайся, выбирай полезные продукты. Это добавляет до 20 лет жизни.<br />
Употребляй витамины. Они прибавляют 5-7 лет жизни.<br />
Употребляй продукты, содержащие клетчатку, которая очищает желудочно–кишечный тракт. (Плюс 5-7 лет жизни).<br />
Развивай свой ум, интеллект. Доказано, что люди с высшим образованием живут дольше.<br />
Тренируй естественные защитные силы организма. Занимайся фитнесом, больше двигайся, ходи пешком, закаляйся. Это добавляет ещё 7-10 лет жизни.
</p>
    <p><asp:Image ID="Image7" runat="server" AlternateText="Картинка Твой выбор Здоровье, жизнь либо Наркота смерть" ImageAlign="Left" ImageUrl="~/info/img/Narko/Narko7.jpg" />
Не разрушай своё здоровье и жизнь!<br />
Не будь злобным, угрюмым, не таи обид, избавляйся от негативного взгляда на мир. Это отталкивает людей и укорачивает жизнь.<br />
Помни: - неправильное, неполноценное питание делает жизнь короче.<br />
Недостаток движения, физических нагрузок, очень вредны.<br />
Откажись от курения, оно укорачивает жизнь не меньше, чем на 20 лет и делает человека больным.<br />
Не будь жертвой курильщиков. Пассивное курение (вдыхание табачного дыма) укорачивает жизнь до 10 лет.<br />
Не употребляй психоактивных веществ, разрушающих ткани мозга и весь организм (алкоголь, наркотики).

    </p>
</asp:Content>
