<%@ Page Title="Влияние табакокурения на организм" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="TabacVl.aspx.vb" Inherits="site2013.TabacVl" %>

<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
    <h2>Влияние табакокурения на организм</h2>
    <hr />
    <br />
    <p>Курение является причиной возникновения заболеваний многих органов человеческого организма, в том числе злокачественных новообразований.Поражаются все органы и системы организма курящего человека: мозг, легкие, сердце, кровеносные сосуды, язык, гортань, страдает репродуктивная система, внешний вид курящего человека так же изменяется в сторону раннего старения.</p>
    <p>
        <asp:Image ID="Image1" runat="server" ImageUrl="~/img/Tabac/Tabac1.jpg" AlternateText="Картинка Влияние табака на организм человека" ImageAlign="Left" />
        Никотин действует на кровеносные сосуды – они становятся более суженными, чем в норме, менее эластичными, чем у некурящего здорового человека, поэтому и страдают вышеперечисленные органы – сужение сосудов головного мозга приводит к ранней хронической недостаточности кровообращения головного мозга, а значит, снижаются память, работоспособность мозга, чаще появляются головные боли, повышается артериальное давление. Ученые считают, что после каждой выкуренной сигареты происходит кратковременное сгущение крови- курильщик может нейтрализовать вредное действие никотина на данный факт и на  сосуды, приняв 1 таблетку аспирина. Но ведь нельзя это делать постоянно, ведь каждая таблетка имеет свои побочные действия-так аспирин вызывает гастрит, язву желудка. Стоит ли это делать?
    </p>
    <p>У курильщика раньше развивается ИБС – ишемическая болезнь сердца, или стенокардия, когда появляются боли за грудиной при малейшей физической нагрузке. Каждый такой приступ боли может закончится инфарктом, а значит, смертью. Возраст 40-45-50 лет считаются опасными для мужчин, особенно курящих, в плане летального исхода.</p>
    <p>При соприкосновении языка и раздражении гортани с дымом сигареты, чаще, чем у некурящего развиваются злокачественные заболевания этих органов (рак).</p>
    <p>При курении будущих родителей, чаще случается патология плода, ребенок развивается более слабым. Ведь ему не хватает кислорода для нормального развития органов, тканей. А кислород к плоду поступает с кровью матери. У курящей матери в крови кроме необходимого ребенку кислорода имеются и вредные вещества, связанные с переработкой ее организмом продуктов распада никотина, вдыхания табачного дыма.</p>
    <p>У курильщиков со стажем развиваются хронические заболевания бронхов и легких, когда человека беспокоит постоянный кашель. Меняется цвет кожи (становится землисто-серым). Внешний вид курильщика «со стажем» сразу бросается в глаза даже не медику. Заверщающим этапом в заболеваниях органов дыхания при курении является рак.</p>
    <br />
    <hr />
    <br />
    <h2>Отказ от курения</h2>
    <hr />
    <br />
    <p><b>Исследования эффективности отказа от курения</b> проводятся с 1970-х годов и их результаты показали следующее:</p>
    <ul>
        <li>отказ от курения является эффективным в любом возрасте;        </li>
        <li>риск смерти от заболеваний, связанных с табакокурением, снижается в 2 раза при отказе от курения до 50 лет;</li>
        <li>статистически значимо снижается риск смерти при отказе от курения даже после 70 лет;</li>
        <li>риск развития рака легкого снижается в 2 раза через 10 лет после отказа от курения;</li>
        <li>риск развития рака ротовой полости и пищевода уменьшается в 2 раза через 5 лет после отказа от курения;</li>
        <li>риск развития инфаркта миокарда и смерти от болезни коронарных сосудов снижается в 2 раза через год после отказа от курения и возвращается на уровень, характерный для никогда не куривших, через 5-15 лет;</li>
        <li>отказ от курения на ранних стадиях беременности  приводит к рождению детей с нормальным весом.</li>

    </ul>
    <p>
        Помимо снижения риска развития заболеваний, отказ от курения дает много дополнительных преимуществ:
        <asp:Image ID="Image2" runat="server" ImageUrl="~/img/Tabac/Tabac2.jpg" ImageAlign="Left" AlternateText="Руки скованные наручниками из сигарет" Height="172px" Width="218px" BorderStyle="None" />
    </p>

    <ul>
        <li>увеличивается физическая активность;</li>
        <li>усиливается или восстанавливается потенция;</li>
        <li>улучшается восприятия вкуса пищи и запаха;</li>
        <li>улучшается цвет лица;</li>
        <li>улучшается сон;</li>
        <li>высвобождается свободное время, ранее затрачиваемое на курение сигарет;</li>
        <li>экономия денежных средств.</li>

    </ul>
    <hr />
    <br />
    <h2>Если вы хотите бросить курить самостоятельно</h2>
    <br />
    <hr />
    <br />
    <ol>
        <li>Не затягивайтесь. При глубоком затягивании до 95% никотина поступает в кровь. При умеренном – до 70%, а при курении без затяжек – не более 50%.</li>
        <li>Выкуривать сигарету не более чем на 2/3. Первые затяжки менее вредны, так как никотин и другие опасные вещества абсорбируются, оседают в табаке и фильтре; при последующих затяжках вредные химические субстанции проникают в дыхательные органы, раздражают их, образуют слизь, которая вместе с продуктами возгонки табака травмирует бронхи,  легкие. Особенно большое их количество попадает в легкие при курении последней трети сигареты.</li>
        <li>Старайтесь выбирать сигареты с низким содержанием никотина и других вредных веществ.</li>
        <li>Меньше держите сигарету во рту.</li>
        <li>Курите меньше! Установите максимальное количество выкуренных сигарет, которое вы не должны ни в коем случае превзойти в течение дня.</li>
        <li>Не курите, если курить не хочется. Прежде чем рука нащупала сигарету, спросите себя, хотите ли вы курить. Чаще всего оказывается, что движение было просто автоматическим.</li>
        <li>Не курите на ходу, поднимаясь по лестнице или в гору, как можно дольше не курите после значительной физической нагрузки, тем более, во время выполнения физической работы, т.к. в это время, дыхание очень интенсивно и находящиеся в табаке канцерогены, которые являются непосредственной причиной рака, попадают в самые отдаленные части легких.</li>
        <li>Не курите на голодный желудок, тем более утром натощак, т.к. продукты сгорания табака, смешиваясь со слюной, поражают слизистую желудка, а попадая в кишечник, сразу же всасываются в кровь; по той же причине не следует курить во время еды.</li>
        <li>Время от времени устраивайте дни без курения, проводите больше времени на природе, стремитесь заменить курение чем-нибудь другим. Посещайте те места, где курение запрещено.</li>

    </ol>
    <asp:Image ID="Image3" runat="server" AlternateText="Картинка Не курю" ImageUrl="~/img/Tabac/Tabac4.jpg" ImageAlign="Middle" style="position:relative;left:200px;"/>
</asp:Content>
