<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="tub.aspx.vb" Inherits="site2013.tub" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
    <style type="text/css">
        .auto-style1 {
            width: 584px;
            height: 256px;
        }
        </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">

    <p>
        ГБУ РО «МЕДИЦИНСКИЙ ИНФОРМАЦИОННО-АНАЛИТИЧЕСКИЙ ЦЕНТР»
    </p>
    <br />
    <asp:HyperLink ID="HyperLink1" runat="server" NavigateUrl="~/Docs/pdf/2017/24 марта день борьбы с туберкулезом.pdf" Target="_blank">24 марта день борьбы с туберкулезом</asp:HyperLink>
    <br />
    <h4>Туберкулез и дети </h4>
    <h4>(памятка для населения) </h4>
    <asp:Image runat="server" ImageUrl="~/info/img/tub1.jpg" ImageAlign="Left" CssClass="imageintext" ></asp:Image>
    <p>
        <strong>Туберкулез</strong> известен с древних времен. Однако возбудитель туберкулеза был открыт Р.Кохом в 1882 году. В конце IXX века это смертельно опасное, инфекционное заболевание было широко распространено среди беднейших слоев населения. В наши дни, несмотря на снижение заболеваемости в целом в Российской Федерации, туберкулез достаточно распространенное заболевание. В 1919 году во Франции микробиолог Альбер Кальметт и ветеринарный врач Камиль Герен создали вакцинный штамм микобактерии туберкулёза для противотуберкулёзной вакцинации людей. Штамм был назван «бациллы Кальметта — Герена» (Bacilles Calmette-Guerin, BCG). Впервые вакцина БЦЖ была введена новорождённому ребёнку в 1921 году. Разработанная в нашей стране комплексная программа, позволяет выявить и вылечить заболевание на ранних стадиях его развития.
    </p>
    <p>
        Микобактерии туберкулеза отличаются значительной устойчивостью к воздействию факторов окружающей среды, размножаются медленно. Источником инфекции является больной туберкулезом человек. Чаще всего заболеванию подвержены лица в возрасте 18 - 26 лет, диагностируется туберкулез в костях, легких и суставах, мочеполовой системе и кожном покрове.
    </p>
    <p>
        К факторам, вызывающим повышенную восприимчивость человека к туберкулёзу относится:
    </p>
    <ul>
        <li>ВИЧ - инфекция; </li>
        <li>Курение, которое увеличивает вероятность туберкулёза в 2—4 раза;&nbsp; </li>
        <li>Диабет </li>
    </ul>
    <p>
        Отмечено, что заболеваемость туберкулёзом зависит:
    </p>
    <ul>
        <li>от неблагоприятных условий (стрессовой нагрузки); </li>
        <li>&nbsp;от индивидуальных характеристик организма человека (от группы крови и возраста заболевшего). </li>
    </ul>
    <p>
        <strong>Эпидемиология </strong>
    </p>
    <p>
        Усредненная по возрасту смертность от туберкулёза на 100 000 жителей в 2004 году.</p>
    <p>
        <img alt="Усреднённые по возрасту годы жизни, скорректированные по нетрудоспособности, вызванные туберкулёзом на 100 000 жителей в 2004 году[23]." class="auto-style1" longdesc="Усреднённые по возрасту годы жизни, скорректированные по нетрудоспособности, вызванные туберкулёзом на 100 000 жителей в 2004 году[23]." src="img/800px-Tuberculosis_world_map_-_DALY_-_WHO2004.svg.png" /><div class="references-small" style="-moz-column-count:3; column-count:3;"><span style="font-size: 90%; margin: 0px 0px 1px 0px; display: block;"><span style="vertical-align: top; border: 0px solid #b3b3b3; background: #b3b3b3; text-align: center;" title="#b3b3b3">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;нет данных<span style="vertical-align: top; border: 0px solid #ffff65; background: #ffff65; text-align: center;" title="#ffff65">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;≤ 10<span style="vertical-align: top; border: 0px solid #fff200; background: #fff200; text-align: center;" title="#fff200">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;10—25<span style="vertical-align: top; border: 0px solid #ffdc00; background: #ffdc00; text-align: center;" title="#ffdc00">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;25—50<span style="vertical-align: top; border: 0px solid #ffc600; background: #ffc600; text-align: center;" title="#ffc600">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;50—75<span style="vertical-align: top; border: 0px solid #ffb000; background: #ffb000; text-align: center;" title="#ffb000">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;75—100<span style="vertical-align: top; border: 0px solid #ff9a00; background: #ff9a00; text-align: center;" title="#ff9a00">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;100—250<span style="vertical-align: top; border: 0px solid #ff8400; background: #ff8400; text-align: center;" title="#ff8400">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;250—500<span style="vertical-align: top; border: 0px solid #ff6e00; background: #ff6e00; text-align: center;" title="#ff6e00">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;500—750<span style="vertical-align: top; border: 0px solid #ff5800; background: #ff5800; text-align: center;" title="#ff5800">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;750—1000<span style="vertical-align: top; border: 0px solid #ff4200; background: #ff4200; text-align: center;" title="#ff4200">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;1000—2000<span style="vertical-align: top; border: 0px solid #ff2c00; background: #ff2c00; text-align: center;" title="#ff2c00">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;2000—3000<span style="vertical-align: top; border: 0px solid #cb0000; background: #cb0000; text-align: center;" title="#cb0000">&nbsp;&nbsp;&nbsp;&nbsp;</span>&nbsp;≥ 3000</span></div></p>
    <p>
        В соответствии с информацией ВОЗ, около 2 миллиардов людей, треть общего населения Земли, инфицировано.[13] В настоящее время туберкулёзом ежегодно заболевает 9 миллионов человек во всём мире, из них 3 миллиона умирают от его осложнений. (По другим данным, ежегодно 8 миллионов заболевают туберкулёзом, а 2 миллиона умирает.[14]) </p>
    <p>
        На Украине в 1995 году ВОЗ объявила эпидемию туберкулёза. </p>
    <h4>
        Туберкулёз в России </h4>
    <p>
        В 2007 году в России отмечено 117 738 больных впервые выявленным туберкулёзом в активной форме (82,6 на 100 тыс. населения), что на 0,2 % выше, чем в 2006 г. </p>
    <p>
        В 2009 году в России отмечено 105 530 случаев впервые выявленного активного туберкулёза (в 2008 г. — 107 988 случаев). Показатель заболеваемости туберкулёзом составил 74,26 на 100 тыс. населения (в 2008 г. — 75,79 на 100 тысяч).</p>
    <p>
        &nbsp;Наиболее высокие показатели заболеваемости в 2009 году, как и в предыдущие годы, отмечались в Дальневосточном (124,1), Сибирском (100,8), Уральском (73,6) федеральных округах. В пятнадцати субъектах 
        Российской Федерации показатель заболеваемости в 1,5 и более раза превышает средний по стране: Еврейской автономной области (159,5), Амурской (114,4), Омской (112,0), Кемеровской (110,9), Иркутской (101,2), Новосибирской (98,10), Курганской (94,94), Сахалинской (94,06) областях, республиках Тыва (164,2), Бурятия (129,8), Хакасия (103,6), Алтай (97,45), Приморском (188,3) Хабаровском (110,0), Алтайском краях (102,1). </p>
    <p>
        Среди всех впервые выявленных больных туберкулёзом бациллярные больные (бактериовыделители) в 2007 году составили 40 % (47 239 человек, показатель — 33,15 на 100 тыс. населения). </p>
    <p>
        В России смертность от туберкулёза за 2007 год составила 18 человек на 100 тысяч жителей (на 7 % ниже, чем в 2006 г.), таким образом, в год умирает от туберкулёза около 25 000 человек (в среднем по Европе смертность от туберкулёза приблизительно в 3 раза меньше). В структуре смертности от инфекционных и паразитарных заболеваний в России доля умерших от туберкулёза составляет 70 %.</p>
    <p>
        Согласно 
        официальной статистике, показатель смертности от туберкулеза в январе — сентябре 2011 года снизился на 7,2 % в сравнении с аналогичным периодом </p>
    <h4>
        Возбудитель туберкулеза. </h4>
    <p>
        Возбудители туберкулеза (палочки Коха или микобактерии туберкулеза) в чрезмерном количестве находятся в окружающей среде и очень плохо поддаются уничтожению. Они не погибают даже под воздействием многих современных дезинфицирующих препаратов. Микобактерии насчитывают большое количество видов. Одни из них могут развиваться и существовать только в человеческом организме, а некоторые прекрасно живут в птицах или коровах. </p>
    <p>
        Туберкулез бывает в скрытой форме и в активной. Только в случае активной формы туберкулеза человек представляет собой очаг инфекции. При скрытой форме бактерии не активны и не передаются другим людям. </p>
    <h4>
        &nbsp;Формы туберкулеза. </h4>
    <p>
        Болезнь классифицируется по разным принципам, в основу которых заложена основная черта развития туберкулеза. К примеру, вот классификация заболевания по поражению палочкой Коха. </p>
    <p>
        Туберкулез 
        легких – один из наиболее распространенных разновидностей заболевания. Болезнь зарождается и развивается в легких человека. Такая большая распространенность имеет связь с легкостью передачи (воздушно-капельным путем) патологии от инфицированного человека к совершенно здоровому. После поражения легких возбудитель способен проникнуть в другие органы, перемещаясь по организму вместе с лимфой, а также кровью. </p>
    <p>
        Туберкулез кишечника – проявляется сбоем в функционировании ЖКТ. Палочка оказывается в человеческом организме вместе с продуктами питания и поражает брыжейки и стенки кишок. Чаще всего заражены молочные продукты. Симптомы и проявления туберкулеза очень похожи на различные кишечные недуги, что затрудняет своевременную постановку диагноза и как результат, вероятность скорого выздоровления. </p>
    <p>
        Еще одной часто встречающейся формой патологии является туберкулез суставов и костей. Инфекция поражает трубчатые кости (в основном бедер и голеней) и позвонки. В случае малейшего подозрения на 
        туберкулез костей важно тщательно проверить весь организм. Как правило, туберкулез кости будет вторичным, как следствие распространения заболевания из другого органа или системы. Чаще остальных первичным бывает туберкулез легких, а данная форма уже считается осложнением. </p>
    <p>
        Туберкулез мочеполовой системы – возбудитель проникает и поражает мочевой пузырь, почки и мочеточники. Если не провести своевременную лечебную терапию, то нарушается нормальная работа мочеполовой системы. Органы могут деформироваться и привести к проблемам с выведением мочи. </p>
    <p>
        Помимо описанных выше систем и органов, палочка Коха может повреждать мозговые оболочки, маточные трубы, нервные окончания, яички, кожу и предстательную железу. Любое проявление заболевания требует неотложного обращения к врачу и обязательной терапии. Врач назначит комплексное исследование всего организма для определения очагов инфекции и пораженных органов для адекватного лечения. </p>
    <h4>
        Симптомы туберкулеза.</h4>
    <p>
        &nbsp;На поражение палочкой Коха легких приходится 
        больше половины всех диагностируемых случаев болезни. Признаки, имеющие отношение к данной разновидности патологии, будут характерны для большинства других видов. </p>
    <p>
        Самыми характерными будут следующие признаки: </p>
    <ul>
        <li>Потеря веса, бледность кожи и ухудшение внешнего вида.</li>
        <li>&nbsp;Чувство слабости, усталости, значительное понижение трудоспособности.</li>
        <li>&nbsp;Сухой кашель по ночам и под утро. Постепенно он становится влажным и начинает отходить мокрота.</li>
        <li>&nbsp;Температура тела способна подниматься до 38 градусов. Все признаки заболевания больше выражены под вечер и в ночное время. Также температура не поднимается слишком высоко. Все это дает возможность отграничить туберкулез от прочих заболеваний дыхательных путей.</li>
        <li>&nbsp;Основным проявлением туберкулеза легких будет наличие крови в мокротах. Как правило, после приступа кашля появляется кровохаркание. Количество выделяемой крови небольшое, но опасно вероятностью развития осложнения в виде легочного кровотечения, которое способно стать причиной смерти.</li>
    </ul>
    <p>
        &nbsp;Инфекционное 
        поражение прочих органов характеризуется сходными с иными заболеваниями симптомами. В том, на что они указывают, под силу разобраться только врачу и то после комплексного исследования. Опасных заболеваний много, и как только организм начинает сигнализировать о неполадках в работе различными болями и досадными ощущениями надлежит направиться к врачу. Только опытный специалист сможет выявить заболевание. От своевременности начатого лечения зависит результат и это относится к большинству заболеваний. </p>
    <h4>
        Лечение туберкулеза. </h4>
    <p>
        При обнаружении туберкулеза на этапе начальной стадии практически всегда удается вылечить больного. Курс лечебной терапии очень длинный и содержит в себя несколько разновидностей противотуберкулезных препаратов. Как минимум на протяжении полугода больному туберкулезом важно каждый день применять до пяти разных препаратов. Выбор сразу нескольких препаратов обусловлен высокой живучестью палочки Коха, а при помощи разных действующих веществ удается по-разному на неё влиять. 
        Основными медикаментами в лечебной терапии туберкулеза будут пиразинамид, стрептомицин, этамбутол, римфапицин, изониазид и прочие. </p>
    <p>
        Как и при лечебной терапии большинства болезней, комплексная терапия дает более высокий результат. Больным туберкулезом назначают препараты поддерживающие состояние иммунитета, дыхательную гимнастику и различные физиотерапевтические процедуры. Все мероприятия направляются на укрепление организма, который борется с возбудителем. Лечением туберкулеза должен заниматься фтизиатр, потому что неправильно подобранная терапия не только не победит возбудителя, а приведет к еще большему его распространению и отрицательным последствиям. Важно пройти курс лечения полностью и не прерывать при улучшении симптомов. Сегодня появились такие формы заболевания, которые устойчивы против большинства применяемых лекарственных препаратов. Поэтому с каждым годом туберкулез все труднее вылечить.</p>
    <h4>
        &nbsp;Профилактика туберкулеза. </h4>
    <p>
        Основу профилактических мероприятий туберкулеза составляет 
        вакцинация населения, а также своевременное проведение флюорографий. Детям стоит своевременно проводить пробы манту. Регулярное флюорографическое обследование дает потенциал выявить туберкулез на этапе ранней стадии и приступить к терапии. Чем раньше она начнется, тем выше вероятность излечения. Люди, которые вынуждены контактировать с заболевшим, должны проходить медицинские обследования чаще. Дополнительными профилактическими мероприятиями можно считать комплекс социальных факторов. Повышать уровень жизнедеятельности населения, профилактика различных болезней легких, которые имеют связь с профессиональной деятельностью, комплекс действий по улучшению экологической обстановки, меры по борьбе с плохими привычками (табакокурением, и алкоголизмом, наркоманией), рациональное и правильное питание и отказ от быстрой еды, увеличение количества санаторно-курортных заведений и их доступность. Вот только небольшой перечень основных мер, которые способны улучшить ситуацию с таким заболеванием. 
        </p>
    <p>
        <a href="http://ftiza.su/porazhenie-kostey-i-sustavov-pri-tuberkuleze-u-detey-i-podrostkov/">Поражение костей и суставов при туберкулезе у детей и подростков</a></p>
    <p>
        <a href="http://ftiza.su/himioprofilaktika-tuberkuleza-u-vich-infitsirovannyih-detey-i-podrostkov/">&nbsp;Химиопрофилактика туберкулеза у ВИЧ-инфицированных детей и подростков</a></p>
    <h4>
        &nbsp;Санитарная профилактика туберкулеза </h4>
    <p>
        М.И. Перельман 
    <asp:Image runat="server" ImageUrl="~/info/img/tub2.jpg" ImageAlign="Left" CssClass="imageintext" ></asp:Image>
    <p>
        Цель <strong>санитарной профилактики</strong> – предупреждение инфицирования микобактериями туберкулёза здоровых людей. <strong>Мишени для санитарной профилактики</strong>: источник выделения микобактерий и пути передачи возбудителя туберкулёза. </p>
<p>
        <strong>Источники инфекции </strong>— люди, больные туберкулёзом (антропонозный туберкулёз), и больные животные (зоонозный туберкулёз). </p>
<p>
        <strong>Наибольшую эпидемическую опасность представляют</strong> бактериовыделители – больные активным туберкулёзом люди, выделяющие в окружающую среду значительное количество микобактерий туберкулёза. При бактериологическом исследовании патологического материала или биологических субстратов, полученных от бактериовыделителя, обнаруживают значительное количество микобактерий. </p>
<p>
        <strong>Самый опасный источник туберкулёзной инфекции</strong> — больные с поражением органов дыхания и деструкцией лёгочной ткани в 
        зоне туберкулёзного воспаления. Такие больные выделяют значительное количество возбудителей туберкулёза с мельчайшими частицами мокроты при кашле, чиханье, громком эмоциональном разговоре. Воздух, окружающий бактериовыделителя, содержит значительное количество микобактерий туберкулёза. Проникновение такого воздуха в дыхательные пути здорового человека может привести к его инфицированию.</p>
<p>
        &nbsp;Из числа больных с внелёгочными формами туберкулёза к бактериовыделителям относят лиц, у которых микобактерии туберкулёза обнаруживают в отделяемом свищей, моче, кале, менструальной крови и других выделениях. Эпидемическая опасность этих больных относительно невелика. </p>
<p>
        Больные, при посеве пункционного, биопсийного или операционного материала которых обнаружен рост микобактерий, как бактериовыделители не учитываются. </p>
<p>
        Все медицинские учреждения, располагающие информацией о больном туберкулёзом, обмениваются сведениями. На каждого больного с установленным впервые (в т. ч. посмертно) диагнозом активного 
        туберкулёза по месту его выявления врач заполняет «Извещение о больном с впервые установленным диагнозом активного туберкулёза». На больного с установленным выделением микобактерий туберкулёза врач заполняет также дополнительное экстренное извещение для территориального Центра гигиены и эпидемиологии.</p>
<p>
        &nbsp;При подтверждении диагноза туберкулёза ПТД в течение трёх дней передаёт информацию о выявленном больном в районную поликлинику, а также по месту работы или учёбы больного. Сведения о больном сообщают в районное жилищно-эксплуатационное управление для исключения вселения в квартиру больного новых жильцов или вселения больных туберкулёзом в коммунальные квартиры. </p>
<p>
        О каждом случае впервые выявленного туберкулёза органов дыхания у сельского жителя оповещают ветеринарную службу. О случаях выявления положительных реакций на туберкулин у животных в Центр гигиены и эпидемиологии сообщает ветеринарная служба. Очаги зоонозного туберкулёза обследуют совместно специалисты фтизиатрической, 
        санитарно-эпидемиологической и ветеринарной служб. При возникновении туберкулёза у животных хозяйство (ферму) объявляют неблагополучным, устанавливают карантин и проводят необходимые мероприятия для предотвращения распространения болезни.</p>
<p>
        Риск распространения туберкулёзной инфекции зависит от материально-бытовых условий, уровня культуры населения, привычек больного и контактирующих с ним людей. Объектом санитарной профилактики необходимо считать не только непосредственный источник микобактерий туберкулёза, но и формирующийся вокруг него эпидемический очаг туберкулёзной инфекции. </p>
<p>
        <strong>Очаг туберкулёзной инфекции</strong> — условное понятие, включает место пребывания бактериовыделителя и его окружение. В очаге инфекции возможна передача микобактерий здоровым людям с последующим развитием у них туберкулёза. Очаг инфекции имеет пространственные и временные границы. </p>
<p>
        Пространственные границы антропонозного очага инфекции — место проживания больного (квартира, дом, общежитие, интернат), учреждение, в 
        котором он работает, учится или находится на воспитании. Стационар, в который госпитализируют больного, также рассматривают как очаг туберкулёзной инфекции. Как часть очага рассматривают семью больного туберкулёзом и группы людей, с которыми он общается. Небольшой населённый пункт (деревня, посёлок) с тесно общающимися жителями, среди которых обнаружен больной активной формой туберкулёза, также считают очагом инфекции. </p>
<p>
        Временные рамки очага туберкулёзной инфекции зависят от длительности контакта с бактериовыделителем и сроков повышенного риска заболевания инфицированных контактных лиц. </p>
<p>
        Среди факторов, позволяющих установить степень опасности очага туберкулёзной инфекции, особое внимание следует уделять:</p>
<ul>
    <li>&nbsp;локализации туберкулёзного процесса (наибольшую опасность представляют больные с поражением органов дыхательной системы);</li>
    <li>&nbsp;количеству, жизнеспособности, вирулентности и резистентности к противотуберкулёзной терапии выделяемых больным микобактерий туберкулёза;</li>
    <li>&nbsp;наличию в очаге 
        подростков, беременных женщин и других лиц с повышенной восприимчивостью к туберкулёзной инфекции;</li>
    <li>&nbsp;характеру жилища (общежитие, коммунальная или отдельная квартира, личный дом, учреждение закрытого типа) и его санитарно-коммунальному благоустройству;</li>
    <li>&nbsp;своевременности и качеству выполнения противоэпидемических мероприятий</li>
    <li>социальному статусу, уровню культуры, санитарной грамотности больного и окружающих его людей. </li>
</ul>
<p>
        Характеристика очага с учётом указанных факторов позволяет оценить степень его эпидемической опасности и прогнозировать риск распространения туберкулёзной инфекции. На основании полученных сведений определяют объём и тактику профилактических мероприятий в очаге. </p>
<p>
        <strong>Условно выделяют 5 групп очагов туберкулёзной инфекции.</strong></p>
<ol>
    <li>&nbsp;Первую группу образуют очаги с наибольшей эпидемической опасностью. К ним относят места проживания больных туберкулёзом лёгких, у которых установлен факт бактериовыделения — «территориальные» очаги туберкулёза. Опасность распространения туберкулёза в этих 
        очагах усугубляют многие факторы: наличие среди членов семьи детей, подростков и лиц с повышенной восприимчивостью к микобактериям туберкулёза, неудовлетворительные бытовые условия, несоблюдение противоэпидемического режима. Такие «социально отягощённые» очаги чаще возникают в общежитиях. коммунальных квартирах, учреждениях закрытого типа, в которых невозможно выделить для больного отдельную комнату. </li>
    <li>Вторая группа включает более благополучные в социальном плане очаги. Больные туберкулёзом лёгких, выделяющие микобактерии, проживают в отдельных благоустроенных квартирах без детей и подростков и соблюдают санитарно-гигиенический режим. </li>
    <li>К третьей группе относятся очаги, в которых проживают больные с активным туберкулёзом лёгких без установленного выделения микобактерий, но в контакте с больным находятся дети и подростки или лица с повышенной восприимчивостью. Эта группа включает также очаги инфекции, в которых проживают больные с внелёгочными формами туберкулёза. </li>
    <li>Очагами четвёртой 
        группы считают места проживания больных с активным туберкулёзом лёгких, у которых установлено прекращение выделения микобактерий туберкулёза (условные бактериовыделители). В этих очагах среди контактирующих с больным лиц нет детей, подростков и людей с повышенной восприимчивостью к микобактериям туберкулёза. Отягощающие социальные факторы отсутствуют. К четвёртой группе также относятся очаги, в которых бактериовыделитель проживал ранее (контрольная группа очагов). </li>
    <li>Пятая группа — очаги зоонозного происхождения. </li>
</ol>
<p>
        Принадлежность очага туберкулёза к определённой эпидемической группе определяет участковый фтизиатр при участии врача-эпидемиолога. Изменения характеристик очага, снижающие или усиливающие его опасность, требуют перевода очага в другую группу.</p>
<p>
        <strong>Работа в очаге туберкулёзной инфекции состоит из трёх этапов:</strong></p>
<ol>
    <li>&nbsp;первичное обследование и проведение ранних мероприятий; </li>
    <li>динамическое наблюдение;</li>
    <li>&nbsp;подготовка к снятию с учёта и исключение из числа очагов туберкулёза. </li>
</ol>
<p>
        <strong>Задачи 
        профилактической противоэпидемической работы в очаге туберкулёзной инфекции:</strong></p>
<p>
        &nbsp;• предотвращение инфицирования здоровых людей;</p>
<p>
        &nbsp;• предупреждение заболевания инфицированных микобактериями туберкулёза лиц; </p>
<p>
        • повышение санитарной грамотности и общей гигиенической культуры больного и контактирующих с ним лиц. </p>
<p>
        Противоэпидемическую работу в очагах осуществляют противотуберкулёзные диспансеры совместно с центрами гигиены и эпидемиологии. Результаты наблюдения за очагом туберкулёзной инфекции и данные о проведении противоэпидемических мероприятий отражают в специальной карте эпидемиологического обследования.</p>
<p>
        &nbsp;Значительная часть противоэпидемической работы возложена на фтизиатрическую службу. </p>
<p>
        <strong>Обязанности сотрудников противотуберкулёзного диспансера:</strong> </p>
<ul>
    <li>обследование очага, оценка риска заражения, разработка плана профилактических мероприятий, динамическое наблюдение; </li>
    <li>организация текущей дезинфекции;</li>
    <li>госпитализация больного (или изоляция в пределах очага) и лечение;</li>
    <li>&nbsp;обучение больного и 
        контактирующих с ним лиц санитарным и гигиеническим правилам и методам дезинфекции;</li>
    <li>&nbsp;оформление документов на улучшение жилищных условий;</li>
    <li>&nbsp;изоляция детей;</li>
    <li>&nbsp;обследование лиц контактировавших с больным (проведение флюорографии, пробы Манту с 2 ТЕ. бактериологического обследования);</li>
    <li>&nbsp;ревакцинация БЦЖ неинфицированных контактных лиц; </li>
    <li>химиопрофилактика;</li>
    <li>&nbsp;определение условий, при которых очаг может быть снят с эпидемиологического учёта;</li>
    <li>&nbsp;ведение карты наблюдения очага, отражающей его характеристику и перечень проводимых мероприятий. </li>
</ul>
<p>
        <strong>Обязанности сотрудников органа санитарно-эпидемиологического надзора:</strong></p>
<p>
        &nbsp;• проведение первичного эпидемиологического обследования очага, определение его границ и разработка плана профилактических мероприятий (совместно с фтизиатром); </p>
<p>
        • ведение необходимой документации эпидемиологического обследования и наблюдения за очагом туберкулёза; </p>
<p>
        • организация и проведение противоэпидемических мероприятий в очаге (совместно с фтизиатром); </p>
<p>
        • динамическое наблюдение за 
        очагом, внесение дополнений и изменений в план мероприятий;</p>
<p>
        &nbsp;• контроль своевременности и качества комплекса противоэпидемических мероприятий в очаге;</p>
<p>
        &nbsp;• эпидемиологический анализ ситуации в очагах туберкулёза, оценка эффективности профилактической работы. </p>
<p>
        В небольших населённых пунктах, которые значительно удалены от территориальных противотуберкулёзных диспансеров, все противоэпидемические мероприятия должны выполнять специалисты общей амбулаторно-поликлинической сети при методической помощи фтизиатра и эпидемиолога.</p>
<p>
        &nbsp;Первое посещение места проживания впервые выявленного больного туберкулёзом участковый фтизиатр и эпидемиолог проводят в течение трёх дней после установления диагноза. У больного и членов его семьи уточняют адрес постоянного места жительства, собирают сведения о профессии больного, месте работы (в т. ч. по совместительству), учёбы. Выявляют контактировавших с больным лиц, детально оценивают условия проживания, уровень санитарно-гигиенических навыков больного, членов его 
        семьи.</p>
<p>
        &nbsp;Фтизиатр и эпидемиолог должны обратить внимание на самочувствие лиц, контактирующих с больным, и проинформировать их о сроках и содержании предстоящего обследования на туберкулёз и плане оздоровительных мероприятий, акцентируя внимание на противоэпидемических мерах. В ходе первичного эпидемиологического обследования очага решают вопрос о необходимости госпитализации или изоляции больного в домашних условиях (выделение отдельной комнаты или её части, отгороженной ширмой, обеспечение индивидуальными кроватью, полотенцами, бельём, посудой). </p>
<p>
        При посещении очага заполняют карту эпидемиологического обследования и наблюдения туберкулёзного очага по форме, единой для противотуберкулёзных диспансеров и центров гигиены и эпидемиологии.</p>
<p>
        &nbsp;Служба санитарно-эпидемиологического надзора контролирует процесс госпитализации больного, выделяющего микобактерии туберкулёза. В первую очередь госпитализации подлежат больные, которые по роду своей профессиональной деятельности соприкасаются с большими 
        группами людей в условиях, допускающих быструю передачу инфекции (работники детских учреждений, школ, профессионально-технических училищ и других учебных заведений, лечебно-профилактических учреждений, предприятий общественного питания, торговли, городского транспорта, сотрудники библиотек, работники сферы обслуживания), а также лица, работающие или проживающие в общежитиях, интернатах и коммунальных квартирах.</p>
<p>
        &nbsp;Полное первичное обследование лиц, контактировавших с больным, должно быть проведено в течение 2 нед с момента выявления больного туберкулёзом. Обследование включает осмотр фтизиатра, проведение туберкулиновой пробы Манту с 2 ТЕ, флюорографию органов грудной клетки, клинические анализы крови и мочи.</p>
<p>
        &nbsp;При наличии мокроты, отделяемого из свищей или другого диагностического материала производят его исследование на микобактерии туберкулёза. При подозрении на внелёгочную локализацию туберкулёзного поражения проводят необходимые дополнительные исследования. </p>
<p>
        Сведения об осмотренных 
        лицах сотрудники диспансера передают в поликлинику и в здравпункт (или медсанчасть) по месту работы или учёбы лиц, контактирующих с больным туберкулёзом. Лицам молодого возраста с отрицательной реакцией на пробу Манту с 2 ТЕ проводят ревакцинацию БЦЖ. Лицам, находящимся в контакте с бактериовыделителями, назначают химиопрофилактику. </p>
<p>
        <strong>Дезинфекция туберкулёзной инфекции </strong>— необходимый компонент санитарной профилактики туберкулёза в очаге. При её проведении важно учитывать высокую устойчивость микобактерий туберкулёза к факторам внешней среды. Наиболее эффективно воздействие на микобактерии с помощью ультрафиолетового излучения и хлорсодержащих дезинфицирующих средств. </p>
<p>
        Для дезинфекции в очагах туберкулёзной инфекции применяют: 5% раствор хлорамина; 0,5% раствор активированного хлорамина; 0,5% раствор активированной хлорной извести. Если у больного нет возможности пользоваться дезинфицирующими средствами, рекомендуют применять кипячение, особенно с добавлением кальцинированной соды. 
        </p>
<p>
        Различают текущую и заключительную дезинфекции. Текущую дезинфекцию организует противотуберкулёзная служба, а осуществляют больной и члены его семьи. Периодический контроль за качеством выполнения работ проводит эпидемиолог. Заключительную дезинфекцию выполняют сотрудники Центра гигиены и эпидемиологии по заявке фтизиатра после госпитализации, выезда или смерти больного или при снятии его с учёта как бактериовыделителя. </p>
<p>
        Текущую дезинфекцию в очаге проводят непосредственно после выявления инфекционного больного. В рамках текущей дезинфекции проводят ежедневную уборку помещения, проветривание, обеззараживание посуды и остатков пищи, предметов личного пользования, а также дезинфекцию биологического материала, содержащего микобактерии туберкулёза. </p>
<p>
        В комнате больного ограничивают число предметов повседневного пользования, используют вещи, которые легко поддаются очистке, мытью и обеззараживанию. Мягкую мебель закрывают чехлами. </p>
<p>
        При уборке помещения, где проживает больной, при 
        обеззараживании посуды, остатков пищи родственникам больного следует надевать специально выделенную для этой цели одежду (халат, косынка, перчатки). При смене постельного белья необходимо надевать маску из четырёх слоёв марли. Спецодежду собирают в отдельный бак с плотно закрытой крышкой и обеззараживают. </p>
<p>
        Квартиру больного ежедневно убирают с помощью ветоши, смоченной в мыльносодовом или дезинфицирующем растворе, на время уборки открывают двери и окна. Предметы сантехники, дверные ручки обеззараживают двукратным протиранием дезинфицирующим раствором. Помещение проветривают не менее двух раз в сутки по 30 мин. При наличии в комнате насекомых предварительно проводят дезинсекционные мероприятия. Мягкую мебель регулярно чистят пылесосом.</p>
<p>
        &nbsp;После еды посуду больного, очищенную от остатков пищи, сначала обеззараживают кипячением в 2% растворе кальцинированной соды в течение 15 мин (в воде без добавления соды — 30 мин) или погружением в один из дезинфицирующих растворов, а затем промывают в 
        проточной воде. </p>
<p>
        Пищевые отходы подвергают кипячению в течение 30 мин в воде или в течение 15 мин в 2% растворе кальцинированной соды. Дезинфекцию пищевых отходов можно осуществлять также с помощью дезинфицирующих растворов, для этого остатки пищи смешивают в соотношении 1:5 с имеющимся средством и дезинфицируют в течение 2 ч. </p>
<p>
        Постельные принадлежности необходимо периодически выколачивать через мокрые простыни, которые после уборки следует прокипятить. Грязное бельё больного собирают в специальный бак с плотно закрытой крышкой, обеззараживание осуществляют путём замачивания в дезинфицирующем растворе (5 л на 1 кг сухого белья) либо кипячения в течение 15 мин в 2% растворе соды или в течение 30 мин в воде без добавления соды. Рекомендуют проводить отпаривание верхней одежды (костюм, брюки) один раз в неделю. </p>
<p>
        Летом вещи больного следует держать под открытыми лучами солнца. Предметы ухода за больным и уборочный инвентарь обеззараживают после каждого использования дезинфицирующим 
        средством. </p>
<p>
        При выделении у больного мокроты необходимо обеспечить её сбор и обеззараживание. Для этого больному выдают два специальных контейнера для сбора мокроты («плевательницы»). В один контейнер больной должен собирать мокроту, а другой, заполненный мокротой, обеззараживать. </p>
<p>
        Контейнер с мокротой подвергают кипячению в течение 15 мин в 2% растворе соды или в течение 30 мин в воде без добавления соды. Дезинфекцию мокроты можно осуществлять также путём погружения контейнера с мокротой в дезинфицирующий раствор. Время экспозиции колеблется от 2 до 12 ч в зависимости от используемого дезинфицирующего средства. </p>
<p>
        При обнаружении микобактерий в выделениях больного (моче, фекалиях) их также подвергают обеззараживанию. Для этого применяют дезинфицирующие средства, строго следуя указаниям инструкции и соблюдая время экспозиции.</p>
<p>
        &nbsp;Заключительную дезинфекцию осуществляют во всех случаях отбытия больного из очага. При перемене места жительства дезинфекцию проводят до переезда больного 
        (обрабатывают квартиру или комнату с вещами) и повторно – после переезда (обработка пустой комнаты, квартиры). </p>
<p>
        Внеочередную заключительную дезинфекцию проводят перед возвращением родильниц из родильных домов, перед сносом ветхих строений, где проживали больные туберкулёзом, в случае смерти больного от туберкулёза на дому и в случаях, когда погибший больной не состоял на учёте в диспансере.</p>
<p>
        &nbsp;Заключительную дезинфекцию в учреждениях системы образования проводят в случае выявления больного активной формой туберкулёза среди детей и подростков, а также среди сотрудников детских дошкольных учреждений, школ и других учебных заведений. Дезинфекция обязательна в родильных домах и других лечебных учреждениях при выявлении туберкулёза у рожениц и родильниц, а также у медицинских работников и обслуживающего персонала. </p>
<p>
        Гигиеническое воспитание больных и членов их семей — необходимая составляющая эффективной санитарной профилактики в очаге туберкулёзной инфекции. Сотрудники противотуберкулёзного 
        диспансера обучают больного правилам личной гигиены, методам текущей дезинфекции, правилам пользования контейнерами для сбора мокроты, повышают его общую санитарную и медицинскую грамотность и формируют стойкую мотивацию строгого выполнения всех правил и рекомендаций. Повторные беседы с больным необходимы для коррекции возможных ошибок и сохранения привычки соблюдать гигиенические нормы. Аналогичную работу следует проводить с членами семьи больного. </p>
<p>
        В условиях напряжённой эпидемиологической ситуации велика вероятность госпитализации больных туберкулёзом в учреждения общего профиля. Это способствует увеличению удельного веса туберкулёза среди внутрибольничных инфекций.</p>
<p>
        &nbsp;Для предупреждения формирования эпидемического туберкулёзного очага в учреждениях общего профиля проводят следующие мероприятия:</p>
<ul>
    <li>&nbsp;амбулаторное обследование лиц из групп высокого риска;</li>
    <li>&nbsp;обследование на туберкулёз всех больных, находящихся длительное время на лечении в стационарах общего профиля:</li>
    <li>&nbsp;своевременная 
        изоляция и перевод больного — источника туберкулёзной инфекции в лечебные учреждения фтизиатрического профиля; </li>
    <li>ежегодные медицинские осмотры сотрудников сети лечебно-профилактических учреждений общего профиля, проведение флюорографии; </li>
    <li>диспансерное наблюдение за инфицированными лицами и лицами с повышенной восприимчивостью к микобактериям туберкулёза;</li>
    <li>&nbsp;контроль за соблюдением установленного для лечебных учреждений санитарного режима. </li>
</ul>
<p>
        В лечебно-профилактических учреждениях общего профиля с длительным пребыванием больных при эпидемической вспышке туберкулёза наряду с другими противоэпидемическими мерами устанавливают карантин не менее чем на 2 мес.</p>
<p>
        &nbsp;Строгое выполнение санитарных правил в противотуберкулёзных учреждениях — важный принцип профилактики туберкулёза. Контроль за соблюдением санитарного режима осуществляют сотрудники центров гигиены и эпидемиологии.</p>
<p>
        &nbsp;<strong>Для предупреждения распространения туберкулёза среди медицинских работников, работающих с больными активным туберкулёзом, 
        предусмотрены следующие меры:</strong></p>
<ul>
    <li>&nbsp;в учреждения противотуберкулёзной службы принимают на работу лиц старше 18 лет с обязательным предварительным медицинским обследованием, последующие контрольные осмотры выполняют каждые 6 мес; </li>
    <li>лица, не инфицированные микобактериями туберкулёза, при отрицательной реакции на туберкулин подлежат вакцинации БЦЖ; допуск к работе возможен только после появления поствакцинальной аллергической реакции и формирования устойчивого иммунитета;</li>
    <li>&nbsp;при поступлении на работу (в последующем ежегодно) главный врач (или заведующий отделением) проводит инструктаж по правилам внутреннего распорядка для персонала;</li>
    <li>&nbsp;администрация противотуберкулёзных диспансеров и стационаров под контролем центров гигиены и эпидемиологии проводит дезинфекционные мероприятия; </li>
    <li>работники противотуберкулёзных учреждений наблюдаются в противотуберкулёзном диспансере в IVB ГДУ, им проводят регулярные обследования.</li>
</ul>
<p>
        &nbsp;В зоонозных очагах туберкулёзной инфекции прохождение животноводами обязательных 
        обследований на туберкулёз контролирует санитарно-эпидемиологическая служба. Больных туберкулёзом не допускают к обслуживанию животных и птиц. Лицам, не инфицированным микобактериями туберкулёза, проводят противотуберкулёзную вакцинацию.</p>
<p>
        &nbsp;Молоко животных из неблагоприятных по заболеваемости туберкулёзом ферм подвергается двукратной пастеризации и подлежит контролю. Мясо и другие продукты подвергаются термической обработке. Больные туберкулёзом животные подлежат умерщвлению. Ветеринарная и санитарно-эпидемиологическая службы тщательно контролируют состояние убойных площадок и проводят оздоровительные мероприятия в неблагополучных по заболеваемости туберкулёзом хозяйствах. </p>
<p>
        <strong>Динамическое наблюдение за очагами туберкулёзной инфекции осуществляют с учетом их эпидемической опасности: </strong> </p>
<ul>
    <li>Врач-фтизиатр посещает очаги первой группы не реже одного раза в квартал, медицинская сестра — не реже одного раза в месяц, врач-эпидемиолог — один раз в полгода. </li>
    <li>Очаги второй группы врач-фтизиатр посещает 
        один раз в полгода, медицинская сестра — один раз в квартал, врач-эпидемиолог — один раз в год.</li>
    <li>&nbsp;Минимальный риск заражения в очагах третьей группы позволяет фтизиатру и эпидемиологу посещать эти очаги один раз в год, медицинской сестре – один раз в полгода. </li>
    <li>Четвёртую группу эпидемических очагов туберкулёзной инфекции после первичного обследования специалисты фтизиатрической службы и Центра гигиены и эпидемиологии посещают при наличии специальных показаний.</li>
    <li>&nbsp;Зоонозные очаги (пятая группа) врач-фтизиатр и врач-эпидемиолог посещают один раз в год, медицинская сестра диспансера — при наличии показаний. </li>
</ul>
<p>
        Динамическое наблюдение обеспечивает контроль за происходящими в очаге изменениями и своевременную коррекцию проводимых противоэпидемических мероприятий. Ежегодно составляемый план оздоровления очага отражает организационную форму, длительность, характер лечения и его результаты, качество проводимой текущей дезинфекции и сроки заключительной дезинфекции, своевременность обследования 
        лиц, контактировавших с больным, регулярность профилактических мероприятий. Результаты динамического наблюдения регистрируют в эпидемиологической карте. </p>
<p>
        Принято считать, что больной туберкулёзом после эффективного основного курса лечения через 12 мес после прекращения выделения МБТ не представляет эпидемической опасности. Отсутствие выделения бактерий необходимо подтвердить двумя последовательными отрицательными бактериоскопическими и микробиологическими исследованиями, проведёнными с промежутком в 2-3 мес. Необходимо получить рентгенотомографические данные о закрытии полости распада при её наличии. </p>
<p>
        При выявлении отягощающих факторов (неудовлетворительные бытовые условия, алкоголизм, наркомания и психические расстройства, наличие в очаге детей, подростков, беременных женщин, несоблюдение больным гигиенических правил) для подтверждения отсутствия выделения МБТ необходимо дополнительное наблюдение в течение 6-12 мес. </p>
<p>
        Наблюдение за лицами, находившимися в контакте с больным, осуществляют в течение всего срока выделения больным МБТ. После излечения (или отъезда) больного и снятия его с учёта как бактериовыделителя ранее сформировавшийся очаг туберкулёзной инфекции сохраняет опасность и требует контроля в течение года. В случае летального исхода заболевания наблюдение за очагом продолжают ещё два года. </p>
<p>
        Ссылки: </p>
<p>
        1. <a href="http://ftiza.su/sotsialnaya-i-sanitarnaya-profilaktika-tuberkuleza/">Социальная и санитарная профилактика туберкулеза </a> </p>
<p>
        2. <a href="http://ftiza.su/epidemicheskiy-ochag-tuberkuleznoy-infektsii/">Эпидемический очаг туберкулезной инфекции </a> </p>
<p>
        3. <a href="http://ftiza.su/profilakticheskie-meropriyatiya-v-protivotuberkuleznyih-uchreschdeniah/">Профилактические мероприятия в противотуберкулезных учреждениях </a> </p>
<p>
        4. <a href="http://ftiza.su/spetsificheskaya-profilaktika-tuberkuleza/">Специфическая профилактика туберкулеза </a> </p>
<p>
        5. <a href="http://ftiza.su/organizatsiya-profmlakticheskogo-lecheniya-tuberkuleza-detey-i-podrostkov-iz-grupp-riska/">Организация профмлактического лечения туберкулеза детей и подростков из групп риска </a> </p>

</asp:Content>
