<%@ Page Title="" Language="vb" AutoEventWireup="false" MasterPageFile="~/Site.Master" CodeBehind="vac.aspx.vb" Inherits="site2013.vac" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
   
 <h2>ВАКЦИНОПРОФИЛАКТИКА ДЛЯ ЗДОРОВЬЯ</h2>

 

 <br />
 <br />
<asp:Image runat="server" ImageUrl="~/info/img/vakcine.jpg" ImageAlign="Left" CssClass="imageintext" Height="134px" Width="210px"></asp:Image>
    <h3>Что такое иммунопрофилактика?</h3>
    <br />
   <p> <em>Иммунопрофилактика</em> — метод индивидуальной или массовой защиты населения от инфекционных заболеваний путем создания или усиления искусственного иммунитета при помощи вакцин. Широкий охват прививками обусловил снижение инфекционной заболеваемости во всем мире.
     </p><p>
    <h3>Что такое вакцинация?</h3>
    </p><p>
        Вакцинация — это самое эффективное и экономически выгодное средство защиты против инфекционных болезней, известное современной медицине. Прививка включает все механизмы защиты, предохраняющие организм от болезнетворного действия микробов и вирусов. 
    </p><p>
    <strong>Организм становится невосприимчивым к болезни, 
против которой привит.</strong>
    </p><p>
    Среди микроорганизмов, против которых успешно борются при помощи прививок:
    <br />
    -  вирусы (возбудители кори, краснухи, свинки, полиомиелита, гепатита В,  гриппа);
    <br />
    - бактерии (возбудители туберкулеза, дифтерии, коклюша, столбняка, гемофильной инфекции, пневмококка).
      </p><p>
    Вакцинопрофилактика  началась с натуральной оспы. В средние века от оспы погибло около 30% населения Европы и 90% коренного населения Америки. На сегодняшний день натуральная оспа – единственная болезнь человечества, которая уничтожена благодаря вакцинации.
      </p><p>
    В 80-х гг. прошлого столетия в России зарегистрирована вспышка дифтерии, при этом имело место большое число отказов от прививок, в связи с чем отмечен невысокий охват населения прививками против дифтерии.  И только после проведения массовой  прививочной кампании,  распространение данной инфекции прекратилось.
       Крупные вспышки полиомиелита регистрировались в Нидерландах среди членов религиозных общин, отказавшихся от вакцинации. Эта же причина  способствовала вспышке коклюша в Японии, Швеции и Великобритании в 70-х гг. прошлого века. 
       В 2011 году в Европейском регионе заболело корью более 37 тыс. человек, отмечены случаи летальных исходов, коревого энцефалита, основная причина – уменьшение числа привитых лиц и отсутствие коллективного иммунитета.
       </p><h3>
         Почему мы должны заботиться о коллективном иммунитете?
</h3><p>
         Сформированный коллективный иммунитет защищает людей, которые по разным причинам не могут быть привиты. Это:  дети, не достигшие возраста вакцинации  и  очень пожилые люди.
    </p><h3>
Участвуя в формировании коллективного иммунитета сейчас, мы заботимся о собственном будущем и будущем своих детей.
</h3><h3>
Так ли опасны в настоящее время инфекционные болезни?
    </h3><p>
Инфекционные болезни очень опасны, потому что они могут привести к смерти, протекая в злокачественной,  молниеносной,  гипертоксической форме. В такой форме могут протекать грипп, корь, ветряная оспа, дифтерия, все гепатиты, туберкулез, клещевой энцефалит, пневмококковая и гемофильная инфекции. Кроме того, инфекционные болезни вызывают большое количество осложнений.
        </p><h3>
Что будет, если сделать прививку уже переболевшему данной
 инфекцией и имеющему к ней антитела?
</h3><p>
Вакцинные агенты не  могут причинить вред здоровью, т.к. в этом случае происходит быстрое  их  быстрое  уничтожение за счет  циркулирующих антител и клеток памяти.
    </p><p>
Профилактические прививки осуществляются в рамках Национального календаря прививок, который предусматривает обязательную вакцинацию против 12 заболеваний.
Кроме того, прививки проводятся по эпидемическим показаниям.
</p><p>


        <em>Право на защиту от болезней, которые можно предупредить –
 это право каждого человека.</em> 

    </p>
</asp:Content>
